{
    "chapter": "Jes58",
    "chunk": "002",
    "levenshtein_distance": 29,
    "original_text": "Warum haben wir gefastet, und du hast nicht darauf gesehen, warum haben wir unsere Seelen gebeugt und du hast uns verschmäht? Sehet, am Tage eures Fastens findet sich euer eigener Wille, und alle eure Schuldner drängt ihr.\nSehet, bei Streitigkeiten und Zänkereien fastet ihr und schlagt zu mit gottloser Faust! Fastet nicht wie bisher, damit euer Rufen in der Höhe gehört werde!\nIst dies ein solches Fasten, wie ich es erwählt habe, wenn der Mensch sich zeitweise kasteit, etwa dass er wie im Wirbel seinen Kopf niedersenkt und sich in Sack und Asche hinstreckt? Wirst du das etwa Fasten nennen und einen Tag dem Herrn wohlgefällig?\nIst nicht vielmehr dies das Fasten, das ich erwählt habe: Löse die Knäuel der Bosheit auf, löse die Fesseln der Bedrückung, gib die Unterdrückten frei, brich jedes Joch!\nBrich dem Hungrigen dein Brot, führe Arme und Herberglose in dein Haus; wenn du einen Nackten siehst, bekleide ihn und verachte dein Fleisch nicht!\nDann wird gleich dem Morgen dein Licht hervorbrechen und dein Genesen gar eilends aufblühen, deine Gerechtigkeit wird vor dir hergehen und die Herrlichkeit des Herrn wird dich sammeln.",
    "transcribed_text": "Warum haben wir gefastet und du hast nicht darauf gesehen warum haben wir unsere Seelen gebeugt und du hast uns verschmäht seht am Tage eures Fasten findet sich euer eigener Wille und alle eure Schuldner drängt ihr seht bei Streitigkeiten und Zenker eien fastet ihr und schlag zu mit gottloser Faust Fastet nicht wie bisher damit euer Rufen in der Höhe gehört werde ist dies ein solches Fasten wie ich es erwähnt habe wenn der Mensch sich zeitweise Kast Eid etwa dass er wie im Wirbel seinen Kopf nieder senkt und sich in Sack und Asche hin streckt wirst du das etwa Fasten nennen und einen Tag dem Herrn Wohl gefällig ist nicht viel mehr dies das Fasten dass sich erwählt habe löse die Knäuel der Bosheit auf löse die Fesseln der Bedrückung gibt die unterdrückten frei brich jedes Joch Bricht dem hungrigen dein Brot führe Arme und herberlose in dein Haus wenn du einen nackten siehst bekleide ihn und verachte dein Fleisch nicht dann wird gleich den Morgen dein Licht hervor brechen und dein genesen Islands aufblühen deine Gerechtigkeit wird vor dir her gehen und die Herrlichkeit des Herrn wird sich sammeln"
}