{
    "chapter": "Num11",
    "chunk": "006",
    "levenshtein_distance": 27,
    "original_text": "Auch dem Volke sage: Heiliget euch! morgen werdet ihr Fleisch essen. Denn ich habe euch sagen hören: Wer wird uns Fleisch zu essen geben? Es ging uns wohl in Ägypten. So wird euch nun der Herr Fleisch zu essen geben;\nnicht nur einen Tag, oder zwei, oder fünf oder zehn, oder zwanzig,\nsondern einen ganzen Monat lang, bis ihr es nicht mehr riechen könnt und es euch zum Ekel wird, deshalb, weil ihr den Herrn verworfen habt, der in eurer Mitte ist, und vor ihm geweint und gesagt habt: Warum sind wir aus Ägypten gezogen?\nUnd Moses sprach: Sechshunderttausend Fußgänger zählt dieses Volk, und du sagst: Ich werde ihnen einen ganzen Monat lang Fleisch zu essen geben?\nSollen etwa so viele Schafe und Rinder geschlachtet werden, dass es für sie zur Speise hinreichen kann? Oder sollen alle Fische des Meeres zusammengebracht werden, damit sie ihnen Sättigung gewähren?\nDer Herr aber antwortete ihm: Ist denn die Hand des Herrn ohnmächtig? Jetzt sollst du sehen, ob mein Wort durch die Tat Erfüllung findet.",
    "transcribed_text": "Auch dem Volke sage heilige euch morgen werdet ihr Fleisch essen denn ich habe euch sagen hören wer wird uns Fleisch zu essen geben es ging uns wohl in Ägypten so wird euch nun der Herr Fleisch zu essen geben nicht nur einen Tag oder zwei oder fünf oder zehn oder 20 sondern einen ganzen Monat lang bis ihr es nicht mehr riechen könnt und es euch zum Ekel wird deshalb weil ihr den Herrn verworfen habt der in eurer Mitte ist und vor ihm geweint und gesagt habt warum sind wir aus Ägypten gezogen Und Moses sprach 600.000 Fußgänger zählt dieses Volk und du sagst ich werde Ihnen einen ganzen Monat lang Fleisch zu essen geben sollen etwa so viele Schafe und Rinder geschlachtet werden dass es für sie zur Speise hinreichen kann oder sollen alle Fische des Meeres zusammengebracht werden damit sie Ihnen Sättigung gewähren der Herr aber antwortete ihm ist denn die Hand des Herrn ohnmächtig Jetzt sollst du sehen ob mein Wort durch die Tat Erfüllung findet"
}