{
    "chapter": "Num20",
    "chunk": "001",
    "levenshtein_distance": 26,
    "original_text": "Hierauf kamen die Söhne Israels, die ganze Gemeinde, in die Wüste Sin im ersten Monate; und das Volk blieb in Kades. Und Maria starb dort und ward an demselben Orte begraben.\nDa es nun dem Volke an Wasser gebrach, rotteten sie sich wider Moses und Aaron zusammen,\nund erregten Aufruhr, und sprachen: O wären wir doch unter unsern Brüdern vor dem Herrn umgekommen!\nWarum habt ihr die Gemeinde des Herrn in die Wüste herausgeführt, dass wir samt unserem Viehe sterben?\nWarum habt ihr uns aus Ägypten heraufziehen lassen und uns an diesen schlimmen Ort gebracht, wo man nicht säen kann, wo weder Feigen wachsen, noch Weinstöcke, noch Granatäpfel, und wo überdies auch kein Wasser zum Trinken ist?\nDa verließen Moses und Aaron die Gemeinde, und gingen in das Zelt des Bundes, und warfen sich auf ihr Angesicht zur Erde nieder, und riefen zu dem Herrn, und sprachen: Herr, Gott! erhöre das Geschrei dieses Volkes und öffne ihnen deinen Schatz, einen Quell lebendigen Wassers, dass sie satt werden und ihr Murren aufhöre. Da erschien die Herrlichkeit des Herrn über ihnen.",
    "transcribed_text": "Hierauf kamen die Söhne Israels die ganze Gemeinde in die Wüste sind im ersten Monate und das Volk blieb in Kardes und Maria starb Dorf und wart an dem selben Ort begraben da es nun dem Volker an Wasser gebracht roten sie sich wieder Moses und Aaron zusammen und erregten Aufruhr und sprachen oh während wir doch unter unseren Brüdern vor dem Herrn umgekommen Warum habt ihr die Gemeinde des Herrn in die Wüste herausgeführt dass wir samt unserem vier sterben warum habt ihr uns aus Ägypten herauf ziehen lassen und uns an diesen schlimmen Ort gebracht wo man nicht sehen kann wo weder Feigen wachsen noch Weinstöcke noch Granatäpfel und wo über dies auch kein Wasser zum trinken ist da verließen Moses und Aaron die Gemeinde und gingen in das Zelt des Bundes und werfen sich auf Ihr Angesicht zur Erde nieder und riefen zu dem Herrn und sprachen Herr Gott er höre das Geschrei dieses Volkes und öffne Ihnen deinen Schatz einen Quellen lebendigen Wassers dass sie satt werden und ihr Murren aufhöre Da erschien die Herrlichkeit des Herrn über Ihnen"
}