{
    "chapter": "2Sam3",
    "chunk": "007",
    "levenshtein_distance": 48,
    "original_text": "Da kamen alsbald die Leute Davids und Joabs, welche Räuber geschlagen hatten, mit sehr großer Beute zurück; Abner aber war nicht mehr bei David in Hebron, denn dieser hatte ihn bereits entlassen und er war in Frieden fortgegangen.\nAls nun Joab und das ganze Heer, das bei ihm war, später kamen und man dem Joab berichtete und erzählte: Abner, der Sohn Ners, ist zum Könige gekommen und dieser hat ihn ziehen lassen und er ist in Frieden weggegangen,\nging Joab zum Könige und sprach: Was hast du getan? Siehe, Abner ist zu dir gekommen; warum hast du ihn entlassen, dass er wegging und sich entfernte?\nWeißt du nicht, dass Abner, der Sohn Ners, zu dir gekommen ist, um dich zu hintergehen und deinen Ausgang und deinen Eingang zu erkunden und alles, was du tust, zu erfahren?\nAls Joab nun David verlassen hatte, sandte er Abner Boten nach und ließ ihn von dem Brunnen Sira zurückholen, ohne dass David es wusste.",
    "transcribed_text": "Da kamen alsbald die Leute David und Joep welche Räuber geschlagen hatten mit sehr großer Beute zurück ab aber war nicht mehr bei David in Herborn denn dieser hatte ihn bereits entlassen und er war in Frieden fortgegangen als nun Jo und das ganze her dass bei ihm war später kamen und man dem Johann berichtete und erzählte abnorm der Soner ist zum Könige gekommen und dieser hat ihn ziehen lassen und er ist in Frieden weggegangen gegen Johann zum Könige und sprach was hast du getan Sie Abner ist zu dir gekommen warum hast du ihn entlassen dass er weg ging und sich entfernte weißt du nicht dass Adna der so nährst zu dir gekommen ist um dich zu hintergehen und deinen Ausgang und deinen Eingang zu erkunden und alles was du tust zu erfahren als Jo und David verlassen hatte sandte er Abnerboten nach und ließ ihn von dem Brunnensira zurückholen ohne dass David das wusste"
}