{
    "chapter": "1Sam22",
    "chunk": "003",
    "levenshtein_distance": 55,
    "original_text": "Da sprach der Prophet Gad zu David: Bleibe nicht in dem festen Platze, mache dich auf und gehe in das Land Juda! Und David zog fort und kam in den Wald Haret.\nSaul aber vernahm, dass David mit den Männern, die bei ihm waren, gesehen worden. Als nun Saul in Gabaa weilte und in dem Walde war, der in Rama ist, und den Speer in seiner Hand hielt und alle seine Diener ihn umstanden,\nsprach er zu seinen Dienern, die ihn umstanden: Höret, ihr Söhne Jeminis! Wird der Sohn Isais euch allen Felder und Weinberge geben und wird er euch alle zu Obersten über tausend und zu Hauptleuten über hundert machen,\ndass ihr euch alle wider mich verschworen habt und niemand mir etwas meldet, zumal da selbst mein Sohn mit dem Sohne Isais einen Bund geschlossen hat? Niemand unter euch fühlt mit mir Mitleid und keiner offenbart es mir, weil mein Sohn meinen Knecht wider mich aufgewiegelt hat, dass er mir bis heute nachstellt.",
    "transcribed_text": "Da sprach der Prophet Gard zu David bleibe nicht in dem festen Platz mache dich auf und gehe in das Land Juda und David zog Ford und kam in den Wald Harald Saul aber vernahmen bis David mit den Männern die bei ihm waren gesehen worden als nun Saul in Gabba weite und in dem Walde war der in Rama ist und den Speer in seiner Hand hielt und alle seine Diener ihn um standen sprach er zu seinen Dienern die ihn um Handen hört wird ihr Söhne Jemini wird der Sohn Isais euch allen Felder und Weinberge geben und wird ihr euch alle zu obersten über 1000 und zu Hauptvleuten über 100 machen dass ihr euch alle wieder mich verschworen habt und niemand mir etwas meldet zumal da selbst mein Sohn mit dem Sohn Isais einen Bund geschlossen hat niemand unter euch fühlt mit mir Mitleid und keiner offenbar ist mir weil mein Sohn meinen Knecht wieder mich aufgewachten Riegel hat dass er mir bis heute nachstellt"
}