{
    "chapter": "1Sam22",
    "chunk": "005",
    "levenshtein_distance": 42,
    "original_text": "Da sandte der König hin und ließ den Priester Achimelech, den Sohn Achitobs, und seine ganze väterliche Verwandtschaft, die Priester, welche zu Nobe waren, holen und sie kamen alle zu dem Könige.\nUnd Saul sprach zu Achimelech: Höre, Sohn Achitobs! Er antwortete: Hier bin ich, Herr!\nSaul sprach zu ihm: Warum habt ihr euch wider mich verschworen, du und der Sohn Isais, dass du ihm Brote und ein Schwert gabst und Gott für ihn befragtest, damit er sich wider mich erhöbe und mir immerfort nachstellte bis heute?\nAchimelech antwortete dem Könige und sprach: Wer ist unter allen deinen Dienern so treu wie David und der Schwiegersohn des Königs und deinen Befehlen gehorchend und hochgeehrt in deinem Hause?\nHabe ich denn etwa heute erst angefangen, Gott für ihn zu befragen? Das sei fern von mir! Wolle der König gegen seinen Diener keinen solchen Verdacht hegen in dem ganzen Hause meines Vaters, denn dein Diener hat von dieser Angelegenheit nichts gewusst, weder Großes noch Geringes.",
    "transcribed_text": "Da sandte der König hin und liest den Priester Achim mählich den Sohn Ari Tops und seine ganze väterliche Verwandtschaft die Priester welche zu now bewahren holen und sie kamen alle zu dem Könige und Saul sprach zu Achim höhere so Ari Tops er antwortete hier bin ich her Saul sprach zu ihm warum habt ihr euch wieder mich verschworen du und der Sohn Isa ist dass du ihm Brote und ein Schwert gabst und Gott für ihn befragte damit er sich wieder mich erhöhe und mir immer fort nach stellte bis Heute Achim Lech antwortete dem König und sprach wer ist unter allen deinen Dienern so treu wie David und der Schwiegersohn des Königs und deinen Befehlen gehorchen und hoch ehrt in deinem Hause habe ich denn etwa heute erst angefangen Gott für ihn zu befragen das sei fern von mir wolle der König gegen seinen Diener keinen solchen Verdacht hegen in dem ganzen Haus meines Vaters denn dein Diener hat von dieser Angelegenheit nichts gewusst weder großes noch geringes"
}