{
    "chapter": "Jes37",
    "chunk": "003",
    "levenshtein_distance": 54,
    "original_text": "Rabsakes aber kehrte zurück und traf den König von Assyrien im Kampfe gegen Lobna; denn er hatte vernommen, dass er von Lachis abgezogen sei.\nUnd er hörte über Tharaka, den König von Äthiopien, dass man sagte: Er ist ausgezogen, um wider dich zu kämpfen! Als er dies vernahm, sandte er Boten zu Ezechias mit der Weisung:\nAlso sprechet zu Ezechias, dem König von Juda: Lass dich nicht täuschen von deinem Gott, auf den du vertraust, durch die Zusicherung: Jerusalem wird nicht in die Hand des Königs von Assyrien gegeben werden!\nSiehe, du hast alles vernommen, was die Könige von Assyrien allen Ländern getan haben, die sie verwüstet haben, und du solltest gerettet werden können?\nHaben etwa die Götter der Völker jene gerettet, denen meine Väter den Untergang bereitet haben, Gozam und Haram und Reseph und die Söhne von Eden in Thalassar?\nWo ist der König von Emath und der König von Arphad und der König der Stadt Sepharvaim, von Ana und Ava?\nUnd Ezechias nahm das Schreiben aus der Hand der Boten und las es und ging in das Haus des Herrn hinauf und breitete es vor dem Herrn aus.",
    "transcribed_text": "Raack ist aber kehrte zurück und traf den König von Assyrien im Kampf gegen Loba denn er hatte vernommen dass er von Lakis abgezogen sei und er hörte über Tara den König von Äthiopien dass man sagte er ist ausgezogen um wieder dich zu kämpfen als er dies vernahm sandte erboten zu E Hias mit der Weisung also spreche zu Hias dem König von Juda lass dich nicht täuschen von deinem Gott auf den du vertraust durch die Zusicherung Jerusalem wird nicht in die Hand des Königs von Assyrien gegeben werden Siehe du hast alles vernommen was die Könige von Assyrien allen Ländern getan haben die sie verwüstet haben und du solltest gerettet werden können haben etwa die Götter der Völker jene gerettet denen meine Väter den Untergang bereitet haben Gossam und Haram und Reef und die Söhne von Ihnen in Salazar wo ist der König von Emad und der König von Aad und der König der Stadt Sefa ihm von Anna und Ava und esse Hias nahm das Schreiben aus der Hand der Booten und Lars ist und ging in das Haus des Herrn hinauf und breitete es vor dem Herrn aus"
}