{
    "chapter": "Ps135",
    "chunk": "001",
    "levenshtein_distance": 64,
    "original_text": "Alleluja! preiset den Herrn, denn er ist gütig, denn ewig währt seine Güte!\nPreiset den Gott der Götter, denn ewig währt seine Güte!\nPreiset den Herrn der Herren, denn ewig währt seine Güte!\nDer allein große Wunder tut, denn ewig währt seine Güte!\nDer die Himmel mit Einsicht schuf, denn ewig währt seine Güte!\nDer die Erde über den Wassern festgegründet hat, denn ewig währt seine Güte!\nDer die großen Lichter schuf, denn ewig währt seine Güte!\nDie Sonne zur Herrschaft über den Tag, denn ewig währt seine Güte!\nDen Mond und die Sterne zur Herrschaft über die Nacht, denn ewig währt seine Güte!\nDer Ägypten mit seinen Eingeborenen schlug, denn ewig währt seine Güte!\nDer Israel aus ihrer Mitte herausführte, denn ewig währt seine Güte!\nMit mächtiger Hand und erhobenem Arm, denn ewig währt seine Güte!\nDer das Rote Meer in Teile schied, denn ewig währt seine Güte!\nUnd Israel mitten hindurchführte, denn ewig währt seine Güte!\nUnd Pharao und sein Heer ins Rote Meer stieß, denn ewig währt seine Güte!\nDer sein Volk durch die Wüste geleitete, denn ewig währt seine Güte!\nDer große Könige schlug, denn ewig währt seine Güte!\nUnd mächtige Könige tötete, denn ewig währt seine Güte!\nSehon, den König der Amorrhiter, denn ewig währt seine Güte!\nUnd Og, den König von Basan, denn ewig währt seine Güte!\nUnd ihr Land zum Erbbesitze gab, denn ewig währt seine Güte!\nZum Erbbesitze seinem Diener Israel, denn ewig währt seine Güte!\nDer in unserer Niedrigkeit unser gedachte, denn ewig währt seine Güte!\nUnd uns von unsern Feinden erlöste, denn ewig währt seine Güte!\nDer allem Fleische Speise gibt, denn ewig währt seine Güte!\nPreiset den Gott des Himmels, denn ewig währt seine Güte! Preiset den Herrn der Herren, denn ewig währt seine Güte!",
    "transcribed_text": "Halleluja preise den Herrn denn er ist gültig denn ewig wert seine Güte preise den Gott der Götter denn ewig wert seine Güte Preise den Herrn der Herren denn ewig wert seine Güte der allein große Wunder tut denn ewig wert seine Güte der die Himmel mit Einsicht schuf denn ewig wert seine Güte der die Erde über den Wasser fest gegründet hat denn ewig wird seine Güte Der die großen Lichter schuf denn ewig wert seine Güte die Sonne zur Herrschaft über den Tag denn ewig wert seine Güte den Mond und die Sterne zur Herrschaft über die Nacht denn ewig wert seine Güte der Ägypten mit seinen Eingeborenen schlug denn ewig wert seine Güte der Israel aus ihrer Mitte heraus führte denn ewig wert seine Güte mit mächtiger Hand und erhobenen Arm denn ewig wert seine Güte der das rote Meer in Teile schiebt denn ewig wert seine Güte und Israel mitten hindurch führte denn ewig wer seine Güte Und Faro und sein her ins rote Meer stieß denn ewig wer seine Güte der sein Volk durch die Wüste geleitete denn ewig wert seine Güte der große Könige schlug denn ewig wert seine Güte und mächtige Könige tötete denn ewig wert seine Güte Seon den König der Amoriter denn ewig wert seine Güte und OG den König von Basan denn ewig wer seine Güte und ihr Land zum Erdbesitz gehabt denn ewig wert seine Güte Zum Erbesetz seinem Diener Israel denn ewig wert seine Güte der in unserer Niedrigkeit unser gedachte denn ewig wert seine Güte und uns von unseren Feinden erlöste denn ewig wert seine Güte der allem Fleisches Speise gibt denn ewig wert seine Güte Preise den Gottes Himmels denn ewig wert seine Güte Preise den Herrn der Herren denn ewig wert seine Güte"
}