{
    "chapter": "2Sam21",
    "chunk": "001",
    "levenshtein_distance": 45,
    "original_text": "Auch entstand in den Tagen Davids eine Hungersnot, drei Jahre nacheinander; da befragte David den Herrn um seinen Ausspruch. Und der Herr sprach: Um der Blutschuld Sauls und seines Hauses willen, weil er die Gabaoniter getötet hat.\nDa ließ der König die Gabaoniter rufen und sprach mit ihnen. (Die Gabaoniter aber gehörten nicht zu den Söhnen Israels, sondern waren Überbleibsel der Amorrhiter, und die Söhne Israels hatten ihnen geschworen, Saul aber wollte sie in seinem Eifer für die Kinder Israels und Judas schlagen.)\nDavid sprach also zu den Gabaonitern: Was soll ich für euch tun und was soll eure Sühne sein, dass ihr das Erbe des Herrn segnet?\nDa sprachen die Gabaoniter zu ihm: Es ist uns nicht um Silber und Gold zu tun, sondern wider Saul und wider sein Haus, auch wollen wir nicht, dass jemand aus Israel getötet werde. Der König sprach zu ihnen: Was wollt ihr also, dass ich euch tue?\nSie antworteten dem Könige: Den Mann, der uns aufgerieben und ungerecht unterdrückt hat, müssen wir so vernichten, dass auch nicht einer von seinem Stamme in dem ganzen Gebiete von Israel übrigbleibt.",
    "transcribed_text": "Auch entstand in den Tagen David seine Hungersnot drei Jahre nacheinander da befragte David den Herrn um seinen Ausspruch und der Herr sprach um der Blutschuld Saul und seines Hauses willen weil er die Cubanita getötet hat da ließ der König die Gabun Aiterhofen und sprach mit Ihnen Die Gabba Anita aber gehört nicht zu den Söhnen Israels sondern waren Überbleibsel der Amoriter und die Söhne Israels hatten ihnen geschworen Saul aber wollte sie in seinem Eifer für die Kinder Israels und Judas schlagen David sprach also zu den Gabba und Witan was soll ich für euch tun und was soll eure Sühne sein dass ihr das Erbe des Herrn segnet Da sprachen die Gabba Lunita zu ihm es ist uns nicht um Silber und Gold zu tun sondern wieder Saul und wieder sein Haus auch wollen wir nicht dass jemand aus Israel getötet werden der König sprach zu Ihnen was wollt ihr also dass ich euch tue sie antwortet dem Könige den Mann der uns aufgerieben und ungerecht unterdrückt hat müssen wir so vernichten dass auch nicht einer von seinem Stamm in dem ganzen Gebiete von Israel übrig bleibt"
}