{
    "chapter": "Num12",
    "chunk": "001",
    "levenshtein_distance": 42,
    "original_text": "Und Maria und Aaron redeten gegen Moses, seines äthiopischen Weibes wegen,\nund sprachen: Hat der Herr denn nur durch Moses geredet, hat er nicht auch zu uns in gleicher Weise geredet? Da der Herr dies vernahm,\n(Moses aber war ein überaus sanftmütiger Mann, mehr als alle Menschen, die auf Erden lebten,)\nsprach er alsbald zu ihm und zu Aaron und Maria: Begebet ihr drei euch allein zum Zelte des Bundes hinaus! Und da sie hinausgegangen waren,\nkam der Herr in der Wolkensäule herab, und stand am Eingange des Zeltes, und rief Aaron und Maria. Als diese nun kamen,\nsprach er zu ihnen: Höret meine Worte! Ist jemand unter euch ein Prophet des Herrn, so werde ich ihm im Gesichte erscheinen, oder durch Träume zu ihm reden;\ndoch nicht also mein Diener Moses, der in meinem ganzen Hause der treueste ist;\ndenn mit ihm rede ich von Mund zu Mund; und offenbar und nicht in Rätseln und Bildern schaut er den Herrn. Warum also habt ihr euch nicht gescheut, meinen Diener Moses herabzusetzen?\nUnd er zürnte über sie und ging hinweg;\nzugleich verschwand auch die Wolke, die über dem Zelte war. Und siehe, Maria erschien aussätzig weiß wie Schnee. Und da Aaron sie anschaute und sie von Aussatz bedeckt sah,\nsprach er zu Moses: Ich bitte dich, mein Gebieter, lass diese Sünde nicht auf uns bleiben, die wir töricht begangen haben,\ndamit diese nicht einer Toten gleich werde, und wie eine Fehlgeburt, die kaum aus dem Leibe ihrer Mutter hervorgegangen, weggeworfen wird; siehe schon ist die Hälfte ihres Fleisches vom Aussatze zerfressen.",
    "transcribed_text": "Und Maria und Aaron redeten gegen Moses seines äthiopischen Weibes und Sprachen hat der Herr der nur durch Moses geredet hat er nicht auf zu uns in gleicher Weise geredet da der Herr dies vernahm Moses aber war ein überaus sanftmütigen Mann mehr als alle Menschen die auf Erden lebten sprach er als bald zu ihm und zu Aaron und Maria begebe ihr drei euch allein zum Zelte des Hundes hinaus Und da sie hinausgegangen waren kam der Herr in der Wolken Ule herab und stand am Eingang des Zeltes und rief Aaron und Maria als diese nun kamen sprach er zu Ihnen höhere meine Worte ist jemand unter euch ein Prophet des Herrn so werde ich ihm im Gesicht erscheinen oder durch Träume zu ihm reden doch nicht also mein Diener Moses der in meinem ganzen Haus der treueste ist denn mit ihm rede ich von Mund zu Mund und offenbar nicht in rätseln und Bildern schaut er den Herrn Warum also habt ihr euch nicht gescheut meinen Diener Moses herabzusetzen und er erzählte über sie und ging hinweg zugleich verschwand auch die Wolke die über dem Zelte war und siehe Maria erschien aussetzt ich weiß wie Schnee und der Aaron sie anschaute und sie von Aussatz bedeckt sah sprach er zum Moses ich bitte dich mein Gebieter lass diese Sünde nicht auf uns bleiben die wir türig begangen haben damit diese nicht einer Toten gleich werde und wie eine Fehlgeburt die kaum aus dem Leibe ihrer Mutter hervorgegangen weggeworfen wird siehe schon ist die Hälfte ihres Fleisches vom Aufsatz zerfressen"
}