{
    "chapter": "2Chr34",
    "chunk": "007",
    "levenshtein_distance": 40,
    "original_text": "Dieser aber brachte das Buch zu dem Könige und berichtete ihm also: Alles, was du deinen Dienern aufgetragen hast, siehe, wird vollbracht.\nSie haben das Geld, das man im Hause des Herrn gefunden, zusammengetan und es ist den Vorstehern über die Arbeiter und die verschiedenen Werkleute übergeben worden.\nDazu hat mir Helkias, der Priester, dieses Buch gegeben. Als er nun vor dem Könige daraus las\nund dieser die Worte des Gesetzes hörte, zerriss er seine Kleider\nund er gebot Helkias und Ahikam, dem Sohne Saphans, und Abdon, dem Sohne Michas, und Saphan, dem Schreiber, und Asaa, dem Diener des Königs, also:\nGehet hin und bittet den Herrn für mich und für die, welche in Israel und Juda übrig sind, wegen aller Worte dieses Buches, das aufgefunden worden ist; denn groß ist der Grimm des Herrn, der sich über uns ergossen hat, weil unsere Väter die Worte des Herrn nicht bewahrt haben, dass sie alles taten, was in diesem Buche geschrieben steht.",
    "transcribed_text": "Diese sah aber brachte das Buch zu dem Könige und berichtete ihm also alles was du deinen Dienern aufgetragen hast sie wird vollbracht sie haben das Geld dass man im Hause des Herrn gefunden zusammen getan und es ist den Vorsteher über die Arbeiter und die verschiedenen Werle übergeben worden Dazu hat mir Herr der Priester dieses Buch gegeben als er nun vor dem Könige daraus las und dieser die Worte des Gesetzes hörte zerrissen er seine Kleider und er Gebot Helgas und Arikam dem so ne Saffrans und ab dann dem so ne Michas und Safran dem Schreiber und AA dem Diener des Königs also geht hin und bittet den Herrn für mich und für die welche in Israel und Juda übrig sind wegen aller Worte dieses Buches das aufgefunden worden ist denn Ist der Grimm des Herrn der sich über uns ergossen hat weil unsere Väter die Worte des Herrn nicht bewahrt haben dass sie alles taten was in diesem Buche geschrieben steht"
}