{
    "chapter": "2Koen18",
    "chunk": "011",
    "levenshtein_distance": 52,
    "original_text": "Und lasset euch nicht von ihm auf den Herrn vertrösten, wenn er sagt: Der Herr wird uns sicherlich befreien und diese Stadt wird nicht in die Hand des Königs von Assyrien gegeben werden.\nHöret nicht auf Ezechias! Denn so spricht der König von Assyrien: Verhandelt mit mir, was euch nützlich ist, und kommet heraus zu mir, so sollt ihr ein jeder von seinem Weinberge und von seinem Feigenbaum essen und sollt Wasser aus euern Brunnen trinken,\nbis ich komme und euch in ein Land hinüberführe, das euerm Lande gleich ist, in ein fruchtbares Land, wo Wein ergiebig wächst, in ein Land, das Brot und Weinberge hat, in ein Land, das Ölbäume und Öl und Honig hat, und ihr werdet am Leben bleiben und nicht sterben! Höret nicht auf Ezechias, der euch täuscht, wenn er spricht: Der Herr wird uns befreien!\nHaben denn die Götter der Völker ihr Land aus der Hand des Königs von Assyrien befreit?\nWo ist der Gott von Emath und Arphad? Wo ist der Gott von Sepharvaim, Ana und Ava? Haben sie etwa Samaria aus meiner Hand gerettet?\nWelche sind denn unter allen Göttern der Länder diejenigen, welche ihr Gebiet aus meiner Hand errettet haben, dass der Herr Jerusalem aus meiner Hand sollte retten können?\nDas Volk schwieg hierzu still und antwortete ihm nichts, denn sie hatten den Befehl vom König empfangen, ihm nicht zu antworten.",
    "transcribed_text": "Und lasst es euch nicht von ihm auf den Herrn vertrösten wenn er sagt der Herr wird uns sicherlich befreien und diese Stadt wird nicht in die Hand des Königs von der Syrien gegeben werden höher wird nicht auf Sach Hias denn so spricht der König von Assyrien verhandelt mit mir was euch nützlich ist und kommt heraus zu mir so sollt ihr ein jeder von seinem Weinberge und von seinem Feigenbaum essen und soll Wasser aus euren Brunnen trinken bis ich komme und euch in ein Land hinüber führe dass eurem Lande gleich ist in ein fruchtbares Land wo Wein ergiebig wächst in ein Land das Brot und Weinberge hat in ein Land das Ölbäume und Öl und Honig hat und ihr werdet am Leben bleiben und nicht sterben Höre nicht auf Essig nass der euch täuscht wenn er spricht der Herr wird uns befreien haben denn die Götter der Völker Irland aus der Hand des Königs von Assyrien befreit wo ist der Gott von Emad und Aad wo ist der Gott von Sjava ihm Anna und Ava haben Sie etwas Samaria aus meiner Hand gerettet welche sind denn unter allen Göttern der Länder diejenigen welche ihr Gebiet aus meiner Hand rettet haben dass der Herr Jerusalem aus meiner Hand sollte retten können Das Volk schwieg hierzu still und antwortete ihm nichts denn sie hatten den Befehl vom König empfangen ihm nicht zu antworten"
}