{
    "chapter": "Hld2",
    "chunk": "003",
    "levenshtein_distance": 7,
    "original_text": "Die Stimme meines Geliebten! Siehe, da kommt er, springt einher über die Berge, hüpft in Eile über die Hügel.\nMein Geliebter gleicht einer Gazelle und einem jungen Hirsche; siehe, schon steht er hinter unserer Wand, sieht durch die Fenster und schaut durch die Gitter.\nSiehe, mein Geliebter spricht zu mir: Mache dich auf, eile, meine Freundin, meine Taube, meine Schöne, und komm!\nDenn schon ist der Winter vorüber, der Regen hat aufgehört und ist vergangen;\nschon erscheinen die Blumen in unserem Lande, die Zeit ist gekommen, den Weinstock zu beschneiden, die Stimme der Turteltaube lässt sich in unserem Lande hören;\nder Feigenbaum setzt seine Knoten an, die Weinberge blühen und hauchen ihren Duft. Mache dich auf, meine Freundin, meine Schöne, und komm!\nMeine Taube in den Felsenklüften, in der Höhlung des Gesteins, lass mich dein Angesicht schauen, lass deine Stimme in meine Ohren tönen! denn deine Stimme ist süß und dein Angesicht hold.",
    "transcribed_text": "Die Stimme meines geliebten siehe da kommt er springt ein her über die Berge hüpft in Eile über die Hügel mein geliebter gleicht einer Gazelle und einem jungen Hirsche siehe Sean steht er hinter unserer Wand sieht durch die Fenster und schaut durch die Gitter siehe mein geliebter spricht zu mir mache dich auf eile meine Freundin meine Taube meine Schöne und komm denn schon ist der Winter vorüber der Regen hat aufgehört und ist vergangen schon erscheinen die Blumen in unserem Lande die Zeit ist gekommen den Weinstock zu beschneiden die Stimme der Turteltaube lässt sich in unserem Lande hören der Feigenbaum setzt seine Knoten an die Weinberge blühen und tauchen ihren Duft Mache dich auf meine Freundin meine Schöne und komm meine Taube in den Felsen lüften in der Höhlung des Gesteins lass mich dein Angesicht schauen lass deine Stimme in meine Ohren tönen denn deine Stimme ist süß und dein Angesicht holt"
}