{
    "chapter": "2Koen3",
    "chunk": "006",
    "levenshtein_distance": 36,
    "original_text": "Josaphat sprach: Bei ihm ist das Wort des Herrn! Alsbald zog der König von Israel und Josaphat, der König von Juda, und der König von Edom zu ihm hinab.\nEliseus aber sprach zu dem Könige von Israel: Was habe ich mit dir zu schaffen? Gehe zu den Propheten deines Vaters und deiner Mutter! Da sprach der König von Israel zu ihm: Warum hat der Herr diese drei Könige vereinigt, um sie in die Hände Moabs zu geben?\nEliseus antwortete ihm: So wahr der Herr der Heerscharen lebt, vor dessen Angesichte ich stehe, wenn ich nicht auf das Angesicht Josaphats, des Königs von Juda, schaute, so würde ich deiner nicht achten noch dich ansehen!\nAber nun führet mir einen Harfenspieler herbei! Als nun der Harfenspieler spielte, kam die Hand des Herrn über ihn und er sprach:\nSo spricht der Herr: Machet an dem Rinnsale dieses Baches Grube an Grube,\ndenn so spricht der Herr: Ihr werdet weder Wind noch Regen sehen und dieses Rinnsal soll dennoch mit Wasser angefüllt werden, so dass ihr und euer Gesinde und euer Vieh trinken werdet.",
    "transcribed_text": "Josef hat sprach bei ihm ist das Wort des Herrn als bald zog der König von Israel und Josafat der König von Juda und der König von Attom zu ihm hinab Elise aber sprach zu dem Könige von Israel was habe ich mit dir zu schaffen gehe zu den Propheten deines Vaters und deiner Mutter Sprach der König von Israel zu ihm warum hat der Herr diese drei Könige vereinigt um sie in die Hände Moabs zu geben Elise antwortete ihm so war der Herr der Herrscherin lebt vor dessen Angesicht ich stehe wenn ich nicht auf das Angesicht Josafat des Königs von Judas schaute so würde ich deiner nicht achten noch dich ansehen aber nun führt mir einen Hafen Spieler herbei Als nun der Hafen Spieler spielte kam die Hand des Herrn über ihn und er sprach so spricht der Herr Machart an dem Rind Saale dieses Baches Grube an Grube denn so spricht der Herr ihr werdet weder Wind noch Regen sehen und dieses Rinnsal soll dennoch mit Wasser angefüllt werden so dass ihr und euer Gesindel und euer Vieh trinken werdet"
}