{
    "chapter": "2Koen3",
    "chunk": "008",
    "levenshtein_distance": 15,
    "original_text": "Als nun sämtliche Moabiter hörten, dass die Könige herangezogen seien, um mit ihnen zu kämpfen, riefen sie alle zusammen, die ein Schwertgehänge trugen, und stellten sich an der Grenze auf.\nAm frühen Morgen aber machten sie sich auf; da sahen sie, als die Sonne schon über dem Wasser aufging, das Wasser vor sich rot wie Blut\nund sprachen: Das Blut ist vom Kampfe, die Könige haben gegeneinander gekämpft und einer den anderen geschlagen; rücke nun aus zur Beute, Moab!\nAls sie aber zum Lager Israels kamen, erhob sich Israel und schlug Moab und jene flohen vor ihnen. So rückten die Sieger vor und schlugen Moab\nund zerstörten die Städte und auf alle guten Äcker warfen sie Steine und bedeckten sie damit; und sie verstopften alle Wasserquellen und hieben alle Fruchtbäume um, so dass nur die Ziegelmauern übrigblieben, und die Stadt ward von den Schleuderern umringt und großenteils zerstört.",
    "transcribed_text": "Als nun sämtliche Moabiter hörten dass die Könige herangezogen seien um mit ihnen zu kämpfen riefen sie alle zusammen die ein Schwertgänge trugen und stellten sich an der Grenze auf am frühen Morgen aber machten sie sich auf da sahen sie als die Sonne schon über dem Wasser aufging das Wasser vor sich rot wie Blut und sprachen das Blut ist vom Kampf die Könige haben gegeneinander gekämpft und einer den anderen geschlagen Rücken nun aus zur Beute Moab als sie aber zum Lager Israels kamen erhob sich Israel und schlug Moab und jene flohen vor ihnen So rückten die Sieger vor und schlugen Moab und zerstörten die Städte und auf alle guten Ecker werfen Sie Steine und bedeckten sie damit und sie verstopften alle Wasserquellen und schieben alle Fruchtbäume um so dass nur die Ziegelmauern übrig blieben und die Stadt wart von den Schleuder umbringt und großen Teils zerstört"
}