{
    "chapter": "Jdt5",
    "chunk": "001",
    "levenshtein_distance": 28,
    "original_text": "Es ward aber Holofernes, dem Heerführer der Assyrier, berichtet, dass die Söhne Israels sich zum Widerstande rüsteten und die Gebirgspässe gesperrt hätten.\nDa entbrannte er von heftiger Wut und großem Grimme und berief alle Fürsten Moabs und die Heerführer Ammons,\nund sprach zu ihnen: Saget mir, was ist das für ein Volk, das die Gebirge besetzt hält, was hat es für Städte und wie sind sie beschaffen, wie viele sind es? Welches ist ihre Heeresmacht und wie viele sind ihrer? Oder wer ist der Führer ihres Heeres?\nUnd warum haben diese uns mehr als alle, die im Morgenlande wohnen, missachtet und sind uns nicht entgegengezogen, um uns in Frieden aufzunehmen?\nDa antwortete Achior, der Führer aller Söhne Ammons, und sprach: Wenn du, mein Gebieter! geruhst, auf mich zu hören, werde ich vor dir von diesem Volke, das auf dem Gebirge wohnt, die Wahrheit sagen und es soll kein falsches Wort aus meinem Munde kommen.",
    "transcribed_text": "Es war aber Holofernes dem Her Führer der Syria berichtet dass die Söhne Israel sich zum Widerstand rüstet und die Gebirgspässe gesperrt hätten da entspannte er von heftiger Wut und großem Grimme und berief alle Fürsten Moors und die Heerführer Ammons und sprach zu Ihnen sage mir was ist das für ein Volk dass die Gebirge besetzt hält was hat es für Städte und wie sind Sie beschaffen wie viele sind es Welches ist ihre Heeres Macht und wie viele sind ihre oder wer ist der Führer ihres Heeres und warum haben diese uns mehr als alle die im Morgen Lande wohnen missachtet und sind uns nicht entgegen gezogen um uns in Frieden aufzunehmen da antwortet er ja der Führer aller Söhne Ammons und sprach wenn du mein Gebieter Geruhst auf mich zu hören werde ich vor dir von diesem Volke das auf dem Gebirge wohnt die Wahrheit sagen und es soll kein falsches Wort aus meinem Munde kommen"
}