{
    "chapter": "2Sam19",
    "chunk": "005",
    "levenshtein_distance": 34,
    "original_text": "Absalom aber, den wir über uns gesalbt haben, ist im Kampfe umgekommen; wie lange seid ihr müßig und führt den König nicht zurück?\nDer König David aber sandte zu Sadok und Abiathar, den Priestern, und ließ ihnen sagen: Redet zu den Ältesten von Juda und sprechet: Warum kommt ihr als die letzten, den König in sein Haus zurückzuführen? (Denn was ganz Israel redete, war zu dem Könige in sein Haus gedrungen.)\nIhr seid meine Brüder, ihr mein Gebein und mein Fleisch, warum seid ihr die letzten, den König zurückzuführen?\nUnd zu Amasa saget: Bist du nicht mein Bein und mein Fleisch? Gott tue mir dies und das, wenn du nicht allezeit an der Stelle Joabs Heerführer vor mir sein sollst!\nSo gewann er sich das Herz aller Männer von Juda, wie das Herz eines Mannes, so dass sie zum Könige sandten und sprachen: Kehre zurück, du und alle deine Diener!\nUnd der König kehrte zurück und kam bis an den Jordan, während ganz Juda nach Galgala kam, um dem Könige entgegenzugehen und ihn über den Jordan zu führen.",
    "transcribed_text": "Absalon aber den wir über uns gesägt haben ist im Kampf umgekommen wie lange seid ihr müßig und führt den König nicht zurück der König David aber Sante zu Sadok und Avatar den Priestern und lies ihnen sagen Rede zu den ältesten von Juda und spreche warum kommt ihr als die letzten den König in sein Haus zurückzuführen denn was ganz Israel redete war zu dem Könige in sein Haus gedrungen ihr seid meine Brüder ihr mein Bein und mein Fleisch warum seid ihr die letzten den König zurückzuführen Und zu Amas sagt bist du nicht mein Bein und mein Fleisch Gott tue mir dies und das wenn du nicht alle Zeit an der Stelle you her Führer vor mir sein sollst so gewann er sich das Herz aller Männer von Juda wie das Herz eines Mannes so dass sie zum König sandten und Sprachen kehre zurück du und alle deine Diener und der König kehrte zurück und kam bis an den Jordan während ganz Juda nach Gil kam und dem König entgegen zu gehen und ihn über den Jordan zu führen"
}