{
    "chapter": "2Sam19",
    "chunk": "006",
    "levenshtein_distance": 57,
    "original_text": "Da zog Semei, der Sohn Geras, des Sohnes Jemini, von Bahurim, eilends mit den Männern Judas herab, dem Könige David entgegen,\nmit tausend Mann von Benjamin und Siba, der Diener des Hauses Sauls, und seine fünfzehn Söhne und zwanzig Knechte mit ihm, und sie begaben sich eilig an den Jordan vor dem Könige\nund zogen über die Furt, um die Familie des Königs hinüberzuführen und zu tun, was er befehlen würde. Semei aber, der Sohn Geras, warf sich vor dem Könige nieder, als er schon den Jordan überschritten hatte,\nund sprach zu ihm: Rechne mir, o mein Herr, die Missetat nicht an und gedenke deinem Knechte nicht die Unbilden jenes Tages, an dem du, mein Herr und König, von Jerusalem auszogest, noch nimm es, o König, zu Herzen!\nDenn ich, dein Knecht, erkenne meine Verschuldung und darum bin ich heute als der erste vom ganzen Hause Josephs gekommen und bin meinem Herrn, dem Könige, entgegengezogen.",
    "transcribed_text": "Da zog Schima der Sohn Geras des Sohnes Jemini von Bachem Islands mit den Männern Judas herab dem Könige David entgegen mit 1000 Mann von Benjamin und Siba der Diener des Hauses Saul und seine 15 Söhne und 20 Knechte mit ihm und sie begraben sich eilig an den Jordan vor dem Könige und zogen über die Furt um die Familie des Königs hinüber zu führen und zu tun was er befehlen würde Shima Aber der Sohn Geras war sich vor dem König nieder als er schon den Jordan überschritten hatte und sprach zu ihm rechne mir um ein Herr die Missetat nicht an und gedenke deinem Knechten nicht die Unbilden jenes Tages an dem du mein Herr und König von Jerusalemauszuges noch Nimes so König zu Herzen denn ich dein Knecht erkenne meine Verschuldung und darum bin ich heute als der erste vom ganzen Hausjosephs gekommen und bin meinem Herrn den Könige entgegen gezogen"
}