{
    "chapter": "2Sam19",
    "chunk": "011",
    "levenshtein_distance": 46,
    "original_text": "Da sprach der König zu Berzellai: Komm mit mir, auf dass du sicher bei mir in Jerusalem Ruhe findest!\nBerzellai aber antwortete dem Könige: Wie viele Tage bleiben mir noch zu leben, dass ich mit dem Könige nach Jerusalem hinaufziehen sollte?\nAchtzig Jahre bin ich heute alt, haben wohl meine Sinne noch Kraft, um zu unterscheiden, was süß oder bitter ist? Oder kann Speise und Trank deinen Diener noch ergötzen? Oder vermag ich noch die Stimme der Sänger und Sängerinnen zu hören? Warum soll dein Diener meinem Herrn, dem Könige, zur Last fallen?\nNur ein wenig will ich, dein Diener, vom Jordan mit dir weiterziehen; aber solche Vergeltung habe ich nicht vonnöten,\nsondern ich bitte, lass deinen Diener umkehren, dass ich in meiner Stadt sterbe und bei dem Grabe meines Vaters und meiner Mutter begraben werde. Hier ist aber dein Diener Chamaam, er möge mit dir, mein Herr und König! ziehen; ihm tue, was dir gut scheint.",
    "transcribed_text": "Da sprach der König zu Basil komm mit mir auf das du sicher bei mir in Jerusalem Ruhe findest sagt sie aber antwortete dem Könige wie viele Tage bleiben wir noch zu leben dass ich mit dem Könige nach Jerusalem hinauf ziehen sollte 80 Jahre bin ich heute alt haben wohl meine Sinne noch Kraft um zu unterscheiden was süß oder bitter ist Oder kann Speise und trank deinen Diener noch ergötzen oder vermag ich noch die Stimme der Sänger und Sängerinnen zu hören warum soll dein Diener meinem Herrn dem Könige zur Last fallen nur ein wenig will ich dein Diener vom Jahr dann mit dir weiterziehen aber solche Vergeltung habe ich nicht von Nöten sondern ich bitte lass deinen Diener umkehren dass ich in meiner Stadt sterbe und bei dem Grabe meines Vaters und meiner Mutter begraben werde hier ist aber dein Diener Jim er möge mit dir mein Herr und König Die ziehen im Tour was dir Gutschein"
}