{
    "chapter": "2Sam19",
    "chunk": "013",
    "levenshtein_distance": 42,
    "original_text": "Darauf zog der König nach Galgala weiter und Chamaam mit ihm. Das ganze Volk von Juda hatte den König hinübergeleitet, aber von dem Volke Israel war nur der halbe Teil gegenwärtig gewesen.\nEs kamen also alle Männer Israels zu dem Könige und sprachen zu ihm: Warum haben unsere Brüder, die Männer Judas, dich heimlich an sich genommen und den König und seine Familie und alle Männer Davids mit ihm über den Jordan geführt?\nDa antworteten alle Männer von Juda den Männern von Israel: Weil der König mir näher steht, warum zürnst du darüber? Haben wir etwas von dem Könige gegessen oder hat man uns Geschenke gegeben?\nDie Männer Israels antworteten den Männern von Juda und sprachen: Um zehn Teile bin ich größer bei dem Könige und David gehört mehr mir an als dir; warum hast du mir die Unbill angetan, es mir nicht zuerst anzusagen, damit ich unsern König zurückgeführt hätte? Aber die Männer von Juda antworteten den Männern von Israel noch härter.",
    "transcribed_text": "Darauf zog der König nach Gall weiter und Jim her mit ihm das ganze Volk von Juda hatte den König König hinüber geleitet aber von dem Volke Israel war nur der halbe Teil gegenwärtig gewesen es kamen also alle Männer Israels zu dem Könige und sprachen zu ihm warum haben unsere Brüder die Männer Judas dich heimlich an sich genommen und den König und seine Familie und alle Männer da wird mit ihm über den Jordan geführt da antworteten alle Männer von Juda den Männern von Israel weil der König mir näher steht warum zun du darüber Haben wir etwas von dem Könige gegessen oder hat man uns Geschenke gegeben die Männer Israels antworteten den Männern von Juda und Sprachen um zehn Teile bin ich größer bei den Könige und David gehört mehr mehr an als dir warum hast du mir die unbe angetan es mir nicht zuerst an zu sagen damit ich unseren König zurück zurückgeführt hätte aber die Männer von Juda beantworten den Männern von Israel noch härter"
}