{
    "chapter": "Mal1",
    "chunk": "002",
    "levenshtein_distance": 39,
    "original_text": "Wenn Idumäa nun spricht: Sind wir auch verwüstet, so werden wir doch das Zerstörte wieder aufbauen, so spricht der Herr der Heerscharen also: Sie mögen bauen, ich aber werde niederreißen und sie werden Gemarkung der Gottlosigkeit heißen und das Volk, dem der Herr auf ewig zürnt.\nMit eigenen Augen werdet ihr es schauen und ihr werdet sagen: Verherrlicht werde der Herr über das Gebiet Israel hinaus!\nDer Sohn ehrt seinen Vater und der Knecht seinen Herrn; wenn ich nun der Vater bin, wo ist die mir gebührende Ehre? Und wenn ich der Herr bin, wo ist die Furcht vor mir? spricht der Herr der Heerscharen zu euch, ihr Priester, Verächter meines Namens, die ihr sprechet: Inwiefern haben wir deinen Namen verachtet?\nIhr bringt unreine Opferspeise auf meinem Altar dar und sagt: Worin haben wir dich verunreinigt? Darin, dass ihr sagt: Der Tisch des Herrn ist verachtet!\nWenn ihr ein blindes Tier als Opfer darbringt, ist das nicht sündhaft? Und wenn ihr ein lahmes und krankes darbringt, ist das nicht sündhaft? Bringe es doch deinem Statthalter dar, ob er Wohlgefallen daran hat oder ob er dich gnädig aufnimmt? spricht der Herr der Heerscharen.",
    "transcribed_text": "Wenn Ido mehr nun spricht sind wir auch verwüstet so werden wir doch das zerstörte wieder aufbauen so spricht der Herr der Herrscherin also sie mögen bauen ich aber werde niederreißen und sie werden Gemarkung der gottlos heißen und das Volk dem der Herr auf ewig zürnt mit eigenen Augen werdet ihr es schauen und ihr werdet sagen verherrlichende wäre der Herr über das Gebiet Israel hinaus der Sohn ehrt seinen Vater und der Knecht seinen Herrn wenn ich nun der Vater bin wo ist die mir Gebühren der Ehre und wenn ich der Herr bin wo ist die Furcht vor mir Spricht der Herr der Herr Schar zu euch ihr Priesterverächter meines Namens die ihr sprecht inwiefern haben wir deinen Namen verachtet ihr bringt unreine Opfer Speise auf meinem Altar da und sagt worin haben wir dich verunreinigt darin dass ihr sagt der Tisch des Herm ist verachtet wenn ihr ein blindes Tier als Opfer da bringt ist das nicht sündhaft und wenn ihr ein lahmes und krankes da bringt ist das nicht sündhaft Bringe es doch deinem Statthalter da ob er wohl gefallen daran hat oder ob er dich gnädig aufnimmt spricht der Herr der Herr scharren"
}