{
    "chapter": "Ijob34",
    "chunk": "003",
    "levenshtein_distance": 22,
    "original_text": "Denn nach des Menschen Tun vergilt er ihm und gibt jedem zurück nach seinem Wandel.\nDenn wahrlich! Gott verdammt nicht ohne Grund und der Allmächtige verkehrt das Recht nicht.\nWelchen andern hat er über die Erde gesetzt? Oder wen hat er über das Erdenrund gestellt, das er geschaffen hat?\nWenn er seinen Sinn auf ihn richtete, dessen Geist und Odem an sich zöge,\nso würde alles Fleisch zusamt vergehen und der Mensch würde wieder zu Staub werden!\nWenn du also Einsicht hast, so höre, was gesagt wird, und merke auf die Stimme meiner Rede!\nKann wohl der, welcher das Recht nicht liebt, Heilung finden? Und wie magst du den, der gerecht ist, so sehr verdammen?\nIhn, der zum Könige spricht: Abtrünniger! der die Fürsten Frevler nennt,\nder die Hoheit der Fürsten nicht ansieht und den Gewaltherrscher nicht kennt, wenn er mit dem Armen im Streite liegt: denn alle sind seiner Hände Werk.",
    "transcribed_text": "Der Nacht des Menschen tun vergeht er ihm und gibt jedem zurück nach seinem Wandel den wahrlich gottverdammt nicht ohne Grund und der allmächtige verkehrt das Recht nicht welchen anderen hat er über die Erde gesetzt oder wen hat er über das Erden rund gestellt dass er geschaffen hat wenn er seinen Sinn auf ihn richtete dessen Geist und Odem an sich zügeln so würde alles Fleisch zusammen vergehen und der Mensch würde wieder zu Staub werden Wenn du also Einsicht hast so höre was gesagt wird und merke auf die Stimme meiner Rede kann wohl der welcher das Recht nicht liebt Heilung finden und wie magst du den der gerecht ist so sehr verdammen ihn der zum König spricht abtrünniger der die Fürsten Frevler nennt der die Hoheit der Fürsten nicht ansieht und den Gewalt herrschen nicht kennt wenn er mit dem Armen im Streitel liegt denn alle sind seine Hände weg"
}