{
    "chapter": "Ri19",
    "chunk": "009",
    "levenshtein_distance": 29,
    "original_text": "Da antwortete ihm der Greis: Friede sei mit dir! Alles, was notwendig ist, will ich dir reichen; nur, bitte ich, bleibe nicht auf der Straße.\nHierauf führte er ihn in sein Haus und gab den Eseln Futter; und nachdem sie ihre Füße gewaschen, lud er sie zum Mahle.\nWährend sie nun bei Tisch waren und sich nach den Beschwerden der Reise mit Speise und Trank erquickten, kamen die Leute jener Stadt, Belialssöhne (das ist zügellose Leute), umgaben das Haus des Greises, begannen an die Tür zu klopfen und riefen dem Herrn des Hauses zu und sprachen: Bringe den Mann heraus, der in dein Haus eingekehrt ist, damit wir ihn missbrauchen!\nDa ging der Greis zu ihnen hinaus und sprach: Nicht doch, meine Brüder! tuet doch diese Sünde nicht, denn der Mann ist als Gast zu mir eingetreten; lasset ab von dieser Torheit!\nIch habe eine Tochter, die noch Jungfrau ist, und dieser Mann hat eine Nebenfrau, diese will ich zu euch herausführen, dass ihr ihnen Gewalt antuet und eure Lust an ihnen kühlet; nur verübet doch, ich bitte, diese widernatürliche Missetat an dem Manne nicht!\nAber sie wollten auf seine Rede nicht hören. Als der Mann dies sah, brachte er seine Nebenfrau zu ihnen heraus und überließ sie ihrem Mutwillen; sie missbrauchten dieselbe die ganze Nacht und ließen sie erst am Morgen gehen.",
    "transcribed_text": "Da antwortete ihm der Kreis Friede sei mit dir alles was notwendig ist will ich dir reichen nur bitte ich bleibe nicht auf der Straße hier rauf führte er ihn in sein Haus und gab den Eseln Futter und nachdem sie ihre Füße gewaschen lud er sie zum Malen während sie nun bei Tisch waren und sich nach den Beschwerden der Reise mit Speise und trank Equip kamen die Leute jener Stadt Billard Söhne das ist zügellose Leute um gaben des Haus des Kreises begannen an die Tür zu klopfen und riefen dem Herrn des Hauses zu und sprachen bringe den Mann heraus der in dein Haus eingekehrt ist damit wir ihm missbrauchen Da ging der Kreis zu Ihnen hinaus und sprach nicht doch meine Brüder tue doch diese Sünde nicht denn der Mann ist als Gast zu mir eingetreten lasset ab von dieser Torheit ich habe eine Tochter die noch Jungfrau ist und dieser Mann hat eine Nebenfrau diese will ich zu euch herausführen dass ihr ihnen Gewalt antut und eure Lust an ihnen kühlt nur verübt doch ich bitte diese wieder natürliche Missetat an dem Mann nicht aber sie wollten auf seine Rede nicht hören Als der Mann dies sah brachte er seine Nebenfrau zu Ihnen heraus und überließ sie ihren Mutwillen sie missbrauchten dieselbe die ganze Nacht und ließen sie erst am Morgen gehen"
}