{
    "chapter": "2Sam12",
    "chunk": "009",
    "levenshtein_distance": 999,
    "original_text": "Seine Diener aber sprachen zu ihm: Was bedeutet das, was du getan hast? Um des Kindes willen hast du gefastet und geweint, als es noch lebte; nun aber, da der Knabe gestorben ist, bist du aufgestanden und hast Speise genossen.\nEr sprach: Um des Kindes willen habe ich gefastet und geweint, so lange es noch lebte; denn ich dachte: Wer weiß, ob nicht etwa der Herr es mir schenkt und das Kind am Leben bleibt?\nDa es nun aber gestorben ist, warum sollte ich fasten? Könnte ich es denn wieder zurückrufen? Ich werde vielmehr zu ihm gehen, aber es wird nicht zu mir zurückkehren.",
    "transcribed_text": "Da geschah es am siebenten Tage dass das Kind starb die Diener David aber fürchteten sich es ihm mitzuteilen dass das Kind gestorben sei denn sie sprachen seht als das Kind noch lebte redeten wir zu ihm und er hörte nicht auf unsere Stimme wie viel mehr wird er sich betrügen wenn wir sagen der Knabe ist tot als nun David sah wie seine Diener flüsterten erkannte er dass das Kind gestorben sei und sprach zu seinen Dienern ist der Knabe gestorben Sie antwortet ihm er ist gestorben da stand David von der Erde auf Wunsch sich zeigte sich und wechselte seine Kleider als dann ging er in das Haus des Herrn und betete an und kam in sein Haus zurück und begehrte dass man ihm Speise Vorsätze und aß seine Diener aber sprachen zu ihm was bedeutet das was du getan hast um des Kindes willen hast du gefastet und geweint als es noch lebte nun aber da der Knabe gestorben ist bist du aufgestanden und hast Speise genossen Er sprach um des Kindes willen habe ich gefastet und geweint solange es noch lebte denn ich dachte wer weiß ob nicht etwa der Herr es mir schenkt und das Kind am Leben bleibt da es nun aber gestorben ist warum sollte ich fasten könnte ich es denn wieder zurückrufen ich werde vielmehr zu ihm gehen aber es wird nicht zu mir zurückkehren"
}