{
    "chapter": "Esra4",
    "chunk": "004",
    "levenshtein_distance": 103,
    "original_text": "Und in den Tagen des Artaxerxes schrieben Beselam, Mithridates, Thabeel und die übrigen, welche mit ihnen im Einverständnis waren, an Artaxerxes, den König von Persien; die Klageschrift aber war syrisch geschrieben und man las sie in syrischer Sprache.\nReum Beelteem und Samsai, der Schreiber, schrieben an den König Artaxerxes einen Brief über Jerusalem, also lautend:\nReum Beelteem und Samsai, der Schreiber, und ihre übrigen Genossen, die Diniter, Apharsathachiter, Terphaliter, Apharsiter, Erchuiter, Babylonier, Susanechiter, Dieviter und Älamiter,\nund die übrigen Völkerschaften, welche der große und glorreiche Asenaphar weggeführt und in den Städten Samarias und in den andern Landschaften jenseits des Flusses angesiedelt hat in Frieden;\n(Dies ist die Abschrift des Briefes, den sie an ihn sandten:) Dem Könige Artaxerxes! Deine Knechte, die Männer, welche jenseits des Stromes wohnen, wünschen dir Heil!\nEs sei dem Könige kund, dass die Juden, welche von dir zu uns heraufzogen, nach Jerusalem gekommen sind, und diese aufrührerische und schlechte Stadt aufbauen, ihre Mauern aufrichten, und die Wände zusammenfügen.",
    "transcribed_text": "Und in den Tagen des Atta Xerxes schrieben bei Selam Mithridates Tabe und die übrigen welche mit Ihnen im Einverständnis waren an Atta Saxes den König von Persien die Klageschrift aber war syrisch geschrieben und man las sie in syrischer Sprache wo im Bild Team und Samai der Schreiber schrieben an den König Atta Axxis einen Brief über Jerusalem also lautend rohem Bale Team und Sam sei der Schreiber und ihre übrigen Genossen die die Nita Aas Tarita Talitha Aita Equita Babylonia Susan Cheetah dir Vita und Ella Vita und die übrigen Völkerschaften welche der Große und glorreiche Assaf Far weggeführt und in den Städten Samaras und in den andern Landschaften jenseits des Flusses angesiedelt hat in Frieden dies ist die Abschrift des Briefes den sie an ihn Santen dem Könige Alltagsheeres deine Knechte die Männer welche jenseits des Stromes wohnen wünschen dir heil es sei dem Könige kund dass die Juden welche von dir zu uns herauf zogen nach Jerusalem gekommen sind und diese Aufrührer und schlechte Stadt aufbauen ihre Mauern aufrichten und die Wände zusammenfügen"
}