{
    "chapter": "Hag2",
    "chunk": "001",
    "levenshtein_distance": 124,
    "original_text": "Am vierundzwanzigsten Tage des sechsten Monats, im zweiten Jahre des Königs Darius.\nIm siebenten Monat, am einundzwanzigsten des Monats, erging das Wort des Herrn durch Aggäus, den Propheten, also:\nSprich zu Zorobabel, dem Sohne Salathiels, dem Fürsten von Juda, und zu Jesus, dem Sohne Josedeks, dem Hohenpriester, und zu dem übrigen Volke, also:\nWer unter euch ist übrig, der dieses Haus in seiner früheren Herrlichkeit gesehen? und wie sehet ihr es jetzt? Ist es nicht so wie nichts in euern Augen?\nDoch nun, fasse Mut, Zorobabel! spricht der Herr; fasse Mut, Jesus, Sohn Josedeks, Hoherpriester! fasset Mut, alles Volk des Landes! spricht der Herr der Heerscharen, und vollbringet (denn ich bin mit euch, spricht der Herr der Heerscharen)\njenes Wort, das ich mit euch geschlossen, als ihr aus Ägypten auszoget, und mein Geist wird in eurer Mitte sein, fürchtet euch nicht!\nDenn so spricht der Herr der Heerscharen: Nur noch eine kleine Weile, so erschüttere ich den Himmel und die Erde, das Meer und das Trockene.",
    "transcribed_text": "Am 24. Tage des sechsten Monats im zweiten Jahre des Königs Darius androhen das war ins erste Separation im siebenten Monat am 21. des Monats ging das Wort des Herrn durch Agios den Propheten also sprich zu zur Rubar dem Sohn Salatiel den Fürsten von Juda und zu Jesus dem Sohn Josef dem hohen Priester und zu dem übrigen Volker also wer unter euch ist übrig der dieses Haus in seiner früheren Herrlichkeit gesehen Und wie seht ihr es jetzt ist es nicht so wie nichts in euren Augen doch nun fasse Mut zu Rabel spricht der Herr fasse Mut Jesus so nose hoher Priester fasset Mut alles folgt des Landes sprich der Herr der Herrscherin und vollbringen denn ich bin mit euch spricht der Herr der Herrscherin jenes Wort dass ich mit euch geschlossen als ihr aus Ägypten ausgezogen und mein Geist wird in eurer Mitte sein fürchtet euch nicht Denn so spricht der Herr der Herrscher nur noch eine kleine Weile so erschüttert a ich den Himmel und die Erde das Meer und das Trockene"
}