{
    "chapter": "Jer38",
    "chunk": "009",
    "levenshtein_distance": 17,
    "original_text": "Wenn du aber nicht zu den Fürsten des Königs von Babylon hinausgehst, so wird diese Stadt in die Hände der Chaldäer überliefert werden und diese werden sie niederbrennen und du wirst ihrer Hand nicht entrinnen.\nDa sprach der König Sedekias zu Jeremias: Ich scheue mich vor den Juden, welche zu den Chaldäern übergegangen sind, dass ich deren Händen überliefert werde und sie mich verhöhnen möchten!\nJeremias aber sprach: Man wird dich nicht überliefern. Höre doch auf das Wort des Herrn, das ich dir verkündet habe, so wird es dir wohl ergehen und du wirst am Leben bleiben!\nWenn du dich aber weigerst, hinauszugehen, so ist dies das Wort, das der Herr mich schauen ließ:\nSiehe, alle Frauen, welche übriggeblieben sind im Hause des Königs von Juda, werden zu den Fürsten des Königs von Babylon hinausgeführt und werden sagen: Deine Friedensmänner haben dich verführt und überwältigt, sie haben deine Füße in Kot und Schlamm versenkt und sich dann von dir zurückgezogen.",
    "transcribed_text": "Wenn du aber nicht zu den Fürsten des Königs von Babylon hinausgehst so wird diese Stadt in die Hände der Caldea überliefert werden und diese werden sie niederbrennen und du wirst ihre Hand nicht entrinnen da sprach der König Sedia zu Jeremias ich scheue mich vor den Juden welche zu den Schallern übergegangen sind dass ich deren Händen überliefert werde und sie mich verwöhnen möchten Jeremias ist aber sprach man wird dich nicht überliefern höre doch auf das Wort des Herrn dass ich dir verkündet habe so wird es dir wohl ergehen und du wirst am Leben bleiben wenn du dich aber weigerst hinauszugehen so ist dies das Wort dass der Herr mich schauen ließ siehe alle Frauen welche übrig geblieben sind im Hause des Königs von Juda werden zu den Fürsten des Königs von Babylon hinaus geführt und werden sagen deine Friedensmänner haben dich verführt und überwältigt sie haben deine Füße in Kot und Schlamm versenkt und sich dann von dir zurückgezogen"
}