{
    "chapter": "Am3",
    "chunk": "001",
    "levenshtein_distance": 14,
    "original_text": "Höret das Wort, welches der Herr über euch redet, ihr Söhne Israel! über das ganze Geschlecht, das ich aus dem Lande Ägypten geführt, also lautend:\nNur euch kenne ich von allen Geschlechtern der Erde, darum werde ich an euch alle eure Verschuldungen heimsuchen.\nWandeln wohl zwei miteinander, wenn sie nicht eines geworden sind?\nBrüllt etwa der Löwe im Wald, außer er habe etwas zu rauben? Lässt der junge Löwe wohl seine Stimme aus seinem Lager erschallen, wenn er nichts erbeutet hat?\nGerät etwa der Vogel in den Fangstrick am Boden ohne Vogelsteller? Nimmt man wohl eine Schlinge von der Erde, bevor sie etwas gefangen hat?\nStößt man in einer Stadt in die Posaune, ohne dass das Volk erbebt? Kommt ein Unglück über eine Stadt, ohne dass der Herr es verhängt hat?\nJa, Gott, der Herr, tut nichts, er habe denn sein Geheimnis seinen Dienern, den Propheten, offenbart.",
    "transcribed_text": "Höre das Wort welches der Herr über euch redet ihr Söhne Israel über das ganze Geschlecht dass ich aus dem Lande Ägypten geführt also lautend nur euch kenne ich von allen Geschlechtern der Erde darum werde ich an euch alle eure Verschuldung heim suchen wandeln wohl zwei miteinander wenn sie nicht eines geworden sind brüllt etwa der Löwe im Wald außer er habe etwas zu rauben lässt der junge Löwe wohl seine Stimme aus seinem Lager erscheinen wenn er nichts erbeutet hat Gerät etwa der Vogel in den Fang Strick am Boden ohne Vogel Stelar nimmt man wohl eine Schlinge von der Erde bevor sie etwas gefangen hat stößt man in einer Stadt in die Posaune ohne dass das Volk erbt kommt ein Unglück über eine Stadt ohne dass der Herr es verhängt hat ja Gott der Herr tut nichts er habe denn sein Geheimnis seinen Dienern den Propheten offenbart"
}