{
    "chapter": "Rut3",
    "chunk": "006",
    "levenshtein_distance": 20,
    "original_text": "Ruhe diese Nacht; und wenn er dich morgen nach dem Rechte der Verwandtschaft behalten will, so ist es wohlgetan; will er aber nicht, so werde ich dich ohne Bedenken nehmen, so wahr der Herr lebt. Schlafe bis morgen!\nSie schlief also zu seinen Füßen, bis die Nacht vorüber war. Dann erhob sie sich, ehe noch ein Mensch den andern erkennen konnte, und Booz sprach: Habe acht, dass es niemanden bekannt werde, dass du hierher gekommen bist!\nAlsdann sprach er: Breite deinen Mantel aus, den du trägst, und halte ihn mit beiden Händen. Sie breitete ihn aus und hielt ihn hin, und er maß ihr sechs Maß Gerste ab und legte sie ihr auf. Mit diesen ging sie in die Stadt\nund kam zu ihrer Schwiegermutter. Diese sprach zu ihr: Was hast du ausgerichtet, meine Tochter? Da erzählte sie ihr alles, was der Mann ihr getan hatte,\nund sprach: Siehe, sechs Maß Gerste hat er mir gegeben und gesagt: Ich will dich nicht leer zu deiner Schwiegermutter zurückkehren lassen.",
    "transcribed_text": "Ruhe diese Nacht und wenn er dich morgen nach dem Rechte der Verwandtschaft behalten will so ist es wohl getan will er aber nicht so werde ich dich ohne Bedenken nehmen so war der Herr lebt schlafe bis morgen sie schlief also zu seinen Füßen bis die Nacht vorüber war dann erhoben sie sich eher noch ein Mensch den andern erkennen konnte und Boot sprach habe acht dass es niemanden bekannt werde dass du hierhergekommen bist Als dann sprach er bereitete deinen Mantel aus den du trägst und halte ihn mit beiden Händen sie bereitete ihn aus und hielt ihn hin und er maß ihr sechs Maßgerster ab und legte sie ihr auf mit diesen ging sie in die Stadt und kam zu ihrer Schwiegermutter diese sprach zu ihr was hast du ausgerichtet meine Tochter Da erzählte sie ja alles was der Mann ihr getan hatte und sprach sie sechs Maß Gerster hat er mir gegeben und gesagt ich will dich nicht leer zu deiner Schwiegermutter zurückkehren lassen"
}