{
    "chapter": "Jos22",
    "chunk": "008",
    "levenshtein_distance": 61,
    "original_text": "Ist nicht, als Achan, der Sohn Zares, das Gebot des Herrn übertrat, der Zorn Gottes über das ganze Volk Israel hereingebrochen? Und das war nur ein einziger Mann; aber wäre er doch allein umgekommen um seiner Missetat willen!\nDa antworteten die Söhne Rubens und Gads, und der halbe Stamm Manasse den Fürsten der Gesandtschaft Israels:\nGott, der Starke, der Herr, ja, Gott, der Starke, der Herr, er weiß es, und Israel soll es auch wissen: wenn wir in sündhafter Absicht diesen Altar errichtet haben, so soll er uns nicht behüten, sondern sogleich strafen;\nund wenn wir es in der Absicht getan, um Brandopfer und Speiseopfer und Friedopfer darauf darzubringen, so möge er es ahnden und uns richten;\nund nicht vielmehr in dem Gedanken und der Verabredung, dass wir sprachen: Bald werden eure Söhne zu unsern Söhnen sagen: Was geht euch der Herr, der Gott Israels, an?\nDer Herr hat zwischen uns und euch, ihr Söhne Rubens und ihr Söhne Gads, den Fluss Jordan als Grenze gesetzt, und darum habt ihr keinen Teil an dem Herrn! Und auf diesen Grund hin könnten eure Söhne unsere Söhne vom Dienste des Herrn abwendig machen. Darum hielten wir es für besser\nzu sagen: Wir wollen uns einen Altar bauen, nicht um Brandopfer, noch um andere Opfer darzubringen,\nsondern zum Zeugnisse zwischen uns und euch, zwischen unsern Nachkommen und euern Nachkommen, dass wir dem Herrn dienen und das Recht haben, Brandopfer, und Friedopfer, und andere Opfer darzubringen; und dass eure Söhne nicht etwa in kurzem zu unsern Söhnen sagen: Ihr habt keinen Teil an dem Herrn!\nWenn jene es also sagen wollten, so würden sie ihnen antworten: Sehet da den Altar des Herrn, den unsere Väter errichtet haben, nicht zu Brandopfern und Speiseopfern, sondern zum Zeugnisse zwischen uns und euch.",
    "transcribed_text": "Ist nicht als Achern der Sohn Service das Gebot des Herrn übertrat der Zorn Gottes über das ganze Volk Israel herein gebrochen und das war nur ein einziger Mann aber wäre er doch allein umgekommen um seine Missetat wählen da antworteten die Söhne Rubens und Gatz und der halbe Stamm nasse den Fürsten der Gesellschaft Israels Gott der starke der Herr ja Gott der starke der Herr er weiß es und Israel soll es auch wissen wenn wir in sündhafte Absicht diesen Altar errichtet haben so soll er uns nicht behüten sondern so gleich strafen und wenn wir es in der Absicht getan und Brandopfer und Speiseopfer und Fried Dopfer darauf dazu zu bringen so möge er Es ahnen und uns richten und nicht viel mehr in dem Gedanken und der Verabredung dass wir sprachen bald werden eure Söhne zu unseren Söhnen sagen was geht euch der Herr der Gott Israels an der Herr hat zwischen uns und euch ihr Söhne Rubens und ihr Söhne geht's den Fluss Jordan als Grenze gesetzt und darum habt ihr keinen Teil an dem Herrn und auf diesem Grund hin könnten eure Söhne unsere Söhne vom Dienste des Herrn ab Wendik machen Darum hielten wir es für besser zu sagen wir wollen uns einen Altar bauen nicht um Brandopfer noch um andere Opfer dazu zu bringen sondern zum Zeugnis da zwischen uns und euch zwischen unseren Nachkommen und euer Nachkommen dass wir dem Herrn dienen und das Recht haben Brandopfer und Fried Kopfer und andere Opfer da zuzubringen und dass eure Söhne nicht etwa in kurzem zu unseren Söhnen sagen ihr habt keinen Teil an dem Herrn wenn jenes also sagen wollten so würden sie Ihnen antworten sehe da den Altar des Herrn den unsere Väter errichtet haben nicht so Brand opfern und Speise opfern sondern zum Zeugnisse zwischen uns und euch"
}