{
    "chapter": "Roem9",
    "chunk": "005",
    "levenshtein_distance": 47,
    "original_text": "Denn die Schrift sagt zu Pharao: Eben dazu habe ich dich erweckt, dass ich an dir meine Macht zeige, und dass mein Name verkündet werde auf der ganzen Erde.\nDemnach erbarmt er sich, wessen er will, und verhärtet, wen er will.\nDu sagst mir nun: Was beschwert er sich noch? Denn wer widersteht seinem Willen?\nO Mensch! wer bist du, dass du mit Gott rechten willst? Spricht etwa das Gebilde zu seinem Bildner: Warum hast du mich so gemacht?\nOder hat nicht der Töpfer Gewalt über den Ton, um aus derselben Masse das eine Gefäß zur Ehre, das andere aber zur Unehre zu machen?\nWenn aber Gott, obgleich er seinen Zorn zeigen und seine Macht kundtun wollte, mit vieler Langmut die Gefäße des Zorns ertrug, die dem Verderben verfallen sind,\num den Reichtum seiner Herrlichkeit an den Gefäßen der Erbarmung zu zeigen, die er zur Herrlichkeit vorherbereitet hat,\nals welche er auch uns berufen hat, nicht allein aus den Juden, sondern auch aus den Heiden,\nsowie er auch bei Oseas spricht: Ich werde das Volk, welches nicht mein Volk ist, mein Volk nennen, und die Nichtgeliebte Geliebte, und die Nichtbegnadigte Begnadigte;\nund es wird geschehen, an dem Orte, wo zu ihnen gesagt wurde: Ihr seid nicht mein Volk! dort werden sie die Kinder des lebendigen Gottes genannt werden.",
    "transcribed_text": "Denn die Schrift sagt zu Pharao eben dazu habe ich dich erweckt dass ich an dir meine Macht zeige und dass mein Name verkündet werde auf der ganzen Erde demnach erbarmt er sich wessen er will und verhärtet wen er will du sagst mir nun was beschwert er sich noch denn wer widersteht seinem willen oh Mensch Wer bist du dass du mit Gott rechten willst spricht etwa das Gebilde zu seinem Bildner warum hast du mich so gemacht oder hat nicht der Töpfer Gewalt über den Ton um aus der selben Masse das eine äße zur Ehre das andere aber zur UE zu machen wenn aber Gott obgleich er seinen Zorn zeigen und seine Macht kund tun wollte mit vieler langen Mut die Gefäße des Zauns er trug die dem verderben verfallen sind um den Reichtum seiner Herrlichkeit an dem Gefäßen der Erwärmung zu zeigen die er zur Herrlichkeit vorher bereitet hat als welche er auch uns berufen hat nicht allein aus den Juden sondern auch aus den Heiden sowie er auch bei OES spricht ich werde das Volk welches nicht mein aoke welches nicht mein Volk ist mein Volk nennen und die nicht geliebte Geliebte und die nicht begnadigte begnadigte und es wird geschehen an dem Orte wo zu Ihnen gesagt wurde ihr seid nicht mein Volk Dort werden sie die Kinder des lebendigen Gottes genannt werden"
}