{
    "chapter": "1Koen22",
    "chunk": "001",
    "levenshtein_distance": 43,
    "original_text": "Hierauf vergingen drei Jahre ohne Krieg zwischen Syrien und Israel.\nIm dritten Jahre aber zog Josaphat, der König von Juda, zu dem Könige von Israel.\n(Da sagte der König von Israel zu seinen Dienern: Wisset ihr nicht, dass Ramoth Galaad uns gehört? Und wir versäumen, es der Gewalt des Königs von Syrien zu entreißen?)\nUnd er sprach zu Josaphat: Willst du mit mir in den Kampf nach Ramoth Galaad ziehen?\nJosaphat sprach zu dem Könige von Israel: Wie ich bin, so auch du; mein Volk und dein Volk ist eines und meine Reiter sind deine Reiter. Dann sprach Josaphat zu dem Könige von Israel: Frage heute, ich bitte dich, den Herrn um seinen Ausspruch!\nDa versammelte der König von Israel die Propheten, ungefähr vierhundert, und sprach zu ihnen: Soll ich nach Ramoth Galaad in den Krieg ziehen oder ruhig bleiben? Sie antworteten: Ziehe hin, denn der Herr wird es in die Hand des Königs geben.",
    "transcribed_text": "Hierauf vergingen drei Jahre ohne Krieg zwischen Syrien und Israel im dritten Jahre aber zog Josafat der König von Juda zu dem Könige von Israel da sagte der König von Israel zu seinen Dienern wisset ihr nicht dass Ramos Galat uns gehört und wir versäumen es der Gewalt des Königs von Syrien zu entreißen und der sprach zu Joseph hat willst du mit mir in den Kampf nach Rumford Gala ziehen Josafat sprach zu dem Könige von Israel wie ich bin so oft du mein Volk und dein Volk ist eines und meine Reiter sind deine Reiter dann sprach Joseph hat zu dem Könige von Israel Frage heute ich bitte dich den Herrn um seinen Ausspruch da versammelte der König von Israel die Propheten ungefähr 400 und sprach zu Ihnen soll ich nach Ramota Galaart in den Krieg ziehen oder ruhig bleiben Sie beantworten ziehe hin denn der Herr wird es in die Hand des Königs geben"
}