{
    "chapter": "2Chr32",
    "chunk": "003",
    "levenshtein_distance": 84,
    "original_text": "Denn mit ihm ist ein Arm von Fleisch, mit uns aber der Herr, unser Gott, der unser Helfer ist und für uns kämpft. Durch solche Worte des Ezechias, des Königs von Juda, ward das Volk ermutigt.\nHierauf sandte Sennacherib, der König von Assyrien, seine Diener nach Jerusalem (denn er selbst lag mit dem ganzen Heere vor Lachis) zu Ezechias, dem Könige von Juda, und zu dem ganzen Volke, das in der Stadt war, und ließ ihm sagen:\nSo spricht Sennacherib, der König von Assyrien: Worauf setzt ihr euer Vertrauen, dass ihr euch in Jerusalem belagern lasset?\nTäuscht euch Ezechias, um euch durch Hunger und Durst dem Tode preiszugeben, indem er behauptet, der Herr, euer Gott, werde euch aus der Hand des Königs von Assyrien befreien?\nIst das nicht eben der Ezechias, der die Höhen und Altäre desselben zerstört und an Juda und Jerusalem den Befehl hat ergehen lassen: Vor einem Altare betet an und auf ihm verbrennet das Räucherwerk?\nWisset ihr nicht, was ich und meine Väter allen Völkern der Länder getan? Haben etwa die Götter der Völker und aller Länder vermocht, ihr Land vor meiner Hand zu erretten?\nWelcher war unter allen Göttern der Völker, die meine Väter vertilgt haben, der vermocht hätte, sein Volk aus meiner Hand zu retten, dass auch euer Gott euch aus dieser Hand sollte retten können?\nSo lasset euch denn nicht von Ezechias betören, noch mit eitlen Worten bereden und berücken und glaubet ihm nicht! Denn wenn kein Gott unter allen Völkern und Reichen sein Volk vor meiner Hand und vor der Hand meiner Väter zu retten vermochte, so wird folglich auch euer Gott euch nicht vor meiner Hand zu retten vermögen.",
    "transcribed_text": "Denn mit ihm ist ein Arm von Fleisch mit uns aber der Herr unser Gott der unser Helfer ist und für uns kämpft durch solche Worte des Ears des Königs von Juda war das Volk ermutigt hierauf sandte sehr nachher der König von Assyrien seine Diener nach Jerusalem denn er selbst lag mit dem ganzen Herr vor Lakis zu Esas dem Könige von Juda und zu dem ganzen Volke das in der Stadt war und lies ihm sagen So spricht der nachher der König von Assyrien worauf setzt ihr euer Vertrauen dass ihr euch in Jerusalem belagern lasst täuscht euch Hias um euch durch Hunger und Durst dem Tode Preis zu geben indem er behauptet der Herr euer Gott werde euch aus der Hand des Königs von Assyrien befreien ist das nicht eben direkte Hias der die Höhen und Altäre des selben zerstört und an Juda und Jerusalem den Befehl hat er gehen lassen vor einem Altar betet an und auf ihm verbrennen das Räucherwerk Wisst ihr nicht was ich und meine Väter allen Völkern der Länder getan haben etwa die Götter der Völker und alle Länder vermacht ihr Land vor meiner Hand zu erretten welcher war unter allen Göttern der Völker die meine Väter vertilgt haben der vermacht hätte sein Volk aus meiner Hand zu retten dass auch euer Gott euch aus dieser Hand sollte retten können so lasset euch denn nicht von Sias betören noch mit eitlen Worten bereden und Denn wenn kein Gott unter allen Völkern und reichen sein Volk vor meiner Hand und vor der Hand meiner Väter zu retten vermochte so wird folglich auch euer Gott euch nicht vor meiner Hand zu retten Vermögen"
}