{
    "chapter": "Ez25",
    "chunk": "002",
    "levenshtein_distance": 35,
    "original_text": "Und ich will Rabbath zur Lagerstätte der Kamele machen, die Söhne Ammons zum Lagerplatze der Herden, und ihr sollt erkennen, dass ich der Herr bin!\nDenn so spricht der Herr, Gott: Dafür, dass du in die Hände geklatscht und mit den Füßen gestampft und dich aus ganzem Herzen über das Land Israel gefreut hast,\nsiehe, deshalb werde ich meine Hand über dich ausstrecken und dich den Völkern zur Beute dahingeben, ich werde dich aus den Völkern ausrotten, dich aus den Landen hinwegtilgen und vernichten und du sollst erkennen, dass ich der Herr bin!\nSo spricht Gott, der Herr: Dafür, dass Moab und Seir sagten: Siehe, das Haus Juda ist allen anderen Völkern gleich!\nsiehe, dafür werde ich den Zugang zu Moab von den Städten her offen machen, von seinen Städten her, sage ich, und von seinen Grenzen her die herrlichen Städte des Landes Bethjesimoth und Beelmeon und Kariathaim,\nund ich werde dasselbe samt den Söhnen Ammons den Söhnen des Morgenlandes zu eigen geben, dass der Söhne Ammons nicht ferner mehr unter den Völkern gedacht werden soll.",
    "transcribed_text": "Und ich will Rabatt zur Lagerstätte der Kamele machen die Söhne Amons zum Lagerplatz der Herden und ihr sollt erkennen dass ich der Herr bin denn so spricht der Herr Gott dafür dass du in die Hände geklatscht und mit den Füßen gestampft und dich aus ganzem Herzen über das Land Israel gefreut hast siehe deshalb werde ich meine Hand über dich ausstrecken und dich den Völkern zur Beute dahin geben ich werde dich aus den Völkern ausrotten dich aus dem landen hinweg tilgen und vernichten und du sollst erkennen dass ich der Herr bin so spricht Gott der Herr dafür dass Mo ab und sei sagten sie das Haus Juda ist allen anderen Völkern gleich Siehe dafür werde ich den Zugang zum Moab von den Städten hier offen machen von seinen Städten her sage ich und von seinen Grenzen her die herrlichen Städte des Landesbettes Mode und Biyon und Kara time und ich werde das selbe samt den Söhnen Emons den Söhnen des Morgen Landes zu Eigen geben dass der Söhne Emons nicht ferner mehr unter den Völkern gedacht werden soll"
}