{
    "chapter": "Joh21",
    "chunk": "006",
    "levenshtein_distance": 21,
    "original_text": "Als sie nun gegessen hatten, sprach Jesus zu Simon Petrus: Simon, Sohn des Johannes! liebst du mich mehr als diese? Er sprach zu ihm: Ja, Herr! du weißt, dass ich dich liebe. Jesus sprach zu ihm: Weide meine Lämmer!\nAbermals sagte er zu ihm: Simon, Sohn des Johannes! liebst du mich? Er sprach zu ihm: Ja, Herr! du weißt, dass ich dich liebe. Jesus sagte zu ihm: Weide meine Lämmer!\nEr sprach zu ihm zum dritten Male: Simon, Sohn des Johannes! liebst du mich? Da ward Petrus traurig, dass er zum dritten Male zu ihm sagte: Liebst du mich? und sagte zu ihm: Herr! du weißt alles, du weißt, dass ich dich liebe. Jesus sprach zu ihm: Weide meine Schafe!\nWahrlich, wahrlich, ich sage dir, da du jünger warest, gürtetest du dich selbst, und wandeltest, wohin du wolltest; wenn du aber alt geworden sein wirst, wirst du deine Hände ausstrecken, und ein anderer wird dich gürten, und dich führen, wohin du nicht willst!\nDieses aber sagte er, um anzuzeigen, durch welchen Tod er Gott verherrlichen würde. Und als er dies gesagt hatte, sprach er zu ihm: Folge mir nach!\nPetrus wandte sich um, und sah den Jünger, welchen Jesus lieb hatte, nachfolgen, denselben, welcher auch beim Abendmahle an seiner Brust gelegen, und sagte: Herr! wer ist es, der dich verraten wird?\nDa nun Petrus diesen sah, sprach er zu Jesus: Herr! was ist es aber mit diesem?\nJesus sprach zu ihm: Wenn ich will, dass er bleibe, bis ich komme; was geht es dich an? Du, folge mir!\nDaher ging diese Sage aus unter die Brüder, dass jener Jünger nicht sterben werde. Jesus aber sprach nicht zu ihm: Er wird nicht sterben; sondern: Wenn ich will, dass er bleibe, bis ich komme; was geht es dich an?\nDas ist der Jünger, welcher hiervon Zeugnis gibt, und dies geschrieben hat; und wir wissen, dass sein Zeugnis wahr ist.",
    "transcribed_text": "Als sie nun gegessen hatten sprach Jesus zu Simon Petrus Simon Sohn des Johannes liebst du mich mehr als dieser der sprach zu ihm ja Herr du weißt dass ich dich liebe Jesus sprach zu ihm Weide meine Lämmer abermals sagte er zu ihm Simon Sohn des Johannes Liebst du mich der sprach zu ihm ja Herr du weißt dass ich dich liebe Jesus sagte zu ihm Weide meine Lämmer er sprach zu ihm zum dritten Male Simon Sohn des Johannes liebst du mich da wart Petrus traurig dass er zum dritten Male zu ihm sagte liebst du mich und sagte zu ihm Herr du weißt alles du weißt dass ich dich liebe Jesus sprach zu ihm Weide meine Schafe wahrlich wahrlich ich sage dir da du jünger warst Gürtel dass du dich selbst und wandelst wohin du wolltest wenn du aber alt geworden sein wirst wirst du deine Hände ausstrecken und ein anderer wird dich Gurten und dich führen wohin du nicht willst dieses aber sagte er um anzuzeigen durch welchen Tod er Gott verherrlichen würde und als er dies gesagt hatte sprach er zu ihm folge mir nach Petrus wandte sich um und sah den Jünger welchen Jesus lieb hatte nachfolgen den selben welche auch beim Abend mal an seiner Brust gelegen und sagte Herr wer ist es der dich verraten wird dann nun Petrus diesen sah sprach er zu Jesus Herr was ist es aber mit diesem Jesus sprach zu ihm wenn ich will dass er bleibe bis ich komme was geht es dich an Du folge mir daher ging diese Sage aus unter die Brüder dass jener Jünger nicht sterben werde Jesus aber sprach nicht zu ihm er wird nicht sterben sondern wenn ich will dass er bleibe bis ich komme was geht es dich an das ist der Jünger welcher hier von Zeugnis gibt und dies geschrieben hat und wir wissen dass sein Zeugnis wahr ist"
}