{
    "chapter": "2Sam1",
    "chunk": "007",
    "levenshtein_distance": 35,
    "original_text": "David aber sprach zu ihm: Dein Blut komme über dein Haupt! denn dein eigener Mund hat gegen dich Zeugnis abgelegt, da du sagtest: Ich habe den Gesalbten des Herrn getötet.\nUnd David sang diesen Klagegesang über Saul und über seinen Sohn Jonathas\n(und befahl, die Söhne Judas das Lied vom Bogen zu lehren, wie geschrieben steht im Buche der Gerechten). Und er lautet: Gedenke derer, Israel, die auf deinen Höhen ihren Wunden erlegen sind!\nDie Herrlichsten, o Israel! sind auf deinen Bergen erschlagen. Wie sind sie gefallen, die Helden!\nErzählet es nicht in Geth, verkündet es nicht auf den Straßen von Askalon, dass sich die Töchter der Philister nicht etwa freuen, dass die Töchter der Unbeschnittenen nicht frohlocken!\nBerge von Gelboe! nicht Tau, nicht Regen falle auf euch, noch mögen die Äcker Erstlinge tragen; denn dort ward weggeworfen der Schild der Helden, der Schild Sauls, als wäre er nicht mit Öl gesalbt!\nOhne Blut der Erschlagenen, ohne Fett der Helden kehrte der Pfeil Jonathas niemals zurück und nicht kam das Schwert Sauls ohne Streich zurück.",
    "transcribed_text": "David aber sprach zu ihm dein Blut, über dein Haupt denn dein eigener Mund hat gegen dich Zeugnis abgelegt da du sagtest ich habe den gesamten des Herrn getötet und David sang diesen Klage Gesang über Saul und über seinen Sohn Jonathan und Befall die Söhne Judas das Lied vom Bogen zu leeren wie geschrieben steht im Buche der gerechten und der lautet gedenke derer Israel die auf deinen Höhen ihren Wunden erlegen sind die herrlichsten Israel sind auf deinen Bergen erschlagen Wie sind sie gefallen die Helden erzähle das nicht in Geest verkündet es nicht auf den Straßen von Aalon dass sich die Töchter der Philister nicht etwa freuen dass die Töchter der Unbeschnittenen nicht frohlocken Berge von gelbe nicht hau nicht regen falle auf euch noch mögen die Ecke erst Lingue tragen denn dort wart weggeworfen der Schild der Helden der Schild Saul als wäre er nicht mit Öl gesalbt ohne Blut der erschlagen ohne Fett der Helden kehrte der Pfeil Jonathans niemals zurück und nicht kam das Schwert Saul ohne Streich Zurück"
}