{
    "chapter": "Ijob1",
    "chunk": "003",
    "levenshtein_distance": 17,
    "original_text": "Eines Tages nun kamen die Söhne Gottes, vor dem Herrn zu erscheinen; da war unter ihnen auch der Satan zugegen.\nZu diesem sprach der Herr: Woher kommst du? Er antwortete und sprach: Ich habe die Erde durchstreift und sie durchwandert.\nDa sprach der Herr zu ihm: Hast du wohl acht gehabt auf meinen Diener Job, dass seinesgleichen nicht auf Erden ist, ein Mann aufrichtig, recht, gottesfürchtig und das Böse meidend?\nDer Satan antwortete ihm und sprach: Fürchtet wohl Job Gott umsonst?\nHast du nicht ihn und sein Haus und alle seine Habe ringsum mit einem Walle umgeben? Hast du nicht die Werke seiner Hände gesegnet und hat sein Besitztum nicht zugenommen im Lande?\nAber strecke nur einmal deine Hand ein wenig aus und taste alles an, was er hat, ob er dich dann nicht ins Angesicht lästert?\nDa sprach der Herr zu dem Satan: Siehe, alles, was er hat, ist in deiner Hand! nur gegen ihn strecke deine Hand nicht aus. Da ging der Satan hinweg vom Angesichte des Herrn.",
    "transcribed_text": "Eines Tages nun kamen die Söhne Gottes vor dem Herrn zu erscheinen da war unter ihnen auch der Satan zugegen zu diesem sprach der Herr woher kommst du er antwortete und sprach ich habe die Erde durch streift und sie durchwandert da sprach der Herr zu ihm hast du wohl acht gehabt auf meinen Diener Job das seinesgleichen nicht auf Erden ist ein Mann aufrichtig recht gottesfürchtig und das böse meiden Der Satan antwortete ihm und sprach fürchtet wohl Jupp Gott umsonst hast du nicht ihn und sein Haus und alle seine Haber rings um mit einem Walle umgeben hast du nicht die Werke seiner Hände gesegnet und hat seinen Besitztum nicht zugenommen im Lande aber strecke nur einmal deine Hand ein wenig aus und Taste alles an was er hat ob er dich dann nicht ins Angesicht lästert Da sprach der Herr zu dem Satan innen siehe alles was er hat ist in deiner Hand nur gegen ihn strecke deine Hand nicht aus da ging der Satan hinweg vom Angesicht des Herrn"
}