{
    "chapter": "Dan5",
    "chunk": "004",
    "levenshtein_distance": 27,
    "original_text": "Da traten alle Weisen des Königs herein, aber sie vermochten weder die Schrift zu lesen noch dem Könige ihre Bedeutung anzugeben.\nDarüber erschrak König Baltassar sehr und sein Gesicht veränderte sich und auch seine Großen wurden bestürzt.\nAls aber die Königin von dem erfuhr, was dem Könige und seinen Großen begegnet war, trat sie in den Speisesaal und begann und sprach: Ewig lebe, o König! Lass dich deine Gedanken nicht schrecken und dein Angesicht verändere sich nicht!\nEs ist ein Mann in deinem Reiche, welcher den Geist der heiligen Götter besitzt und bei dem in den Tagen deines Vaters Einsicht und Weisheit erfunden ward; darum hatte ihn König Nabuchodonosor, dein Vater, zum Obersten der Weisen und Zauberer, der Chaldäer und Zeichendeuter bestellt, dein Vater, sage ich, o König!\nweil sehr viel Geist, Klugheit und Einsicht und die Kunst der Traumdeutung und der Eröffnung von Geheimnissen und der Auflösung von Verwicklungen bei ihm erfunden wurden, nämlich bei Daniel, welchen der König Baltassar benannt hat; darum werde nun Daniel gerufen und er wird die Deutung kundtun.",
    "transcribed_text": "Da traten alle Weisen des Königs herein aber sie vermuten weder die Schrift zu lesen nach dem Könige ihre Bedeutung anzugeben darüber erschrak König Balthasar sehr und sein Gesicht veränderte sich und auch seine großen wurden bestürzt als aber die Königin von dem erfuhr was dem Könige und seinen großen begegnet war trat sie in den Speisesaal und begann und sprach ewig lebe Oberkönig Lass dich deine Gedanken nicht schrecken und dein Angesicht verändere sich nicht es ist ein Mann in deinem Reiche welcher den Geist der heiligen Götter besitzt und bei dem in den Tagen deines Vaters Einsicht und Weisheit erfunden wart darum hatte ihn König der Dona dein Vater zum obersten der Weisen und Zauberer der Caldera und Zeichen Deuter bestellt dein Vater sage ich oh König weil sehr viel Geist Klugheit und Einsicht und die Kunst der Traumdeutung und der Eröffnung von Geheimnissen und der Auflösung von Verwicklungen bei ihm erfunden wurden nämlich bei Daniel welchen der König Baltasar benannt hat darum werde nun Daniel gerufen und er wird die Deutung kund tun"
}