{
    "chapter": "Ez33",
    "chunk": "004",
    "levenshtein_distance": 29,
    "original_text": "Hast du aber dem Gottlosen verkündet, dass er sich von seinem Wandel bekehren soll, und er bekehrt sich nicht von seinem Wege, so wird er selbst ob seiner Verschuldung sterben, du aber hast deine Seele gerettet.\nDarum, o Menschensohn! sprich zu dem Hause Israel: So habt ihr geredet und gesagt: Unsere Missetaten und unsere Sünden lasten auf uns und wir verschmachten unter ihnen, wie sollten wir also leben können?\nSprich zu ihnen: So wahr ich lebe, spricht der Herr, Gott, ich will nicht den Tod des Gottlosen, sondern dass der Gottlose sich bekehre von seinem Wege und lebe. Bekehret euch, bekehret euch von euern sehr schlimmen Wegen! Denn warum wollt ihr des Todes sterben, Haus Israel?\nDu also, o Menschensohn! sprich zu den Söhnen deines Volkes: Die Gerechtigkeit wird den Gerechten nicht retten an dem Tage, da er sündigt, und die Gottlosigkeit wird dem Gottlosen nicht schaden an dem Tage, da er sich von seiner Gottlosigkeit bekehrt; aber auch der Gerechte wird nicht am Leben bleiben können durch seine Gerechtigkeit an dem Tage, an welchem er sündigt.",
    "transcribed_text": "Hast du aber dem gottlosen verkündet dass er sich von seinem Wandel bekehren soll und er bekehrt sich nicht von seinem Wege so wird er selbst auf seiner Verschuldung sterben du aber hast deine Seele gerettet darum um Menschen Sohn spricht zu dem Hause Israel so habt ihr geredet und gesagt unsere Missetaten und unsere Sündenlasten auf uns und wir verschmachten unter ihnen wie sollten wir also leben können sprich zu Ihnen so war ich lebe spricht der Herr Gott ich will nicht den Tod des gottlosen sondern dass der gottlose sich begehre von seinem Wege und lebe Beehrt euch bekehrt euch von euren sehr schlimmen Weg denn warum wollt ihr des Todessterben Haus Israel du also um Menschensohn sprich zu den Söhnen deines Volkes die Gerechtigkeit wird den gerechten nicht retten an dem Tag da er sündigt und die gottlos wird dem gottlosen nicht schaden an dem Tag da er sich von seiner Gottlosigkeit bekehrt aber auch der gerechte wird nicht am Leben bleiben können durch seine Gerechtigkeit an den Tage an welchem er sündigt"
}