{
    "chapter": "Offb1",
    "chunk": "001",
    "levenshtein_distance": 19,
    "original_text": "Offenbarung Jesu Christi, welche Gott ihm gegeben hat, seinen Dienern kund zu tun, was in Bälde geschehen soll; und er hat es, indem er seinen Engel sandte, seinem Diener Johannes kund getan,\nwelcher das Wort Gottes und das Zeugnis Jesu Christi, alles, was er gesehen, bezeugt hat.\nSelig, wer da liest und hört die Worte dieser Weissagung, und bewahrt, was in ihr geschrieben steht; denn der Zeitpunkt ist nahe!\nJohannes an die sieben Gemeinden in Asien. Gnade euch und Friede von dem, der ist, und der war, und der kommen wird; und von den sieben Geistern, die vor seinem Throne sind;\nund von Jesus Christus, welcher der treue Zeuge ist, der Erstgeborne der Toten, und der Herrscher über die Könige der Erde, der uns geliebt und uns abgewaschen hat von unsern Sünden in seinem Blute,\nund uns zu einem Königtume und zu Priestern für Gott, seinen Vater gemacht hat; ihm die Ehre und die Herrschaft von Ewigkeit zu Ewigkeit! Amen.",
    "transcribed_text": "Offenbarung Jesu Christi welche Gott ihm gegeben hat seinen Dienern kund zu tun was in Bälde geschehen soll und er hat es in dem er seinen Engel sandte seinem Diener Johann kund getan welcher das Wort Gottes und das Zeugnis Jesu Christi alles was er gesehen bezeugt hat selig wer da liest und hört die Worte dieser Weissagung und bewahrt was in ihr geschrieben steht denn der Zeitpunkt ist nahe Johannes an die sieben Gemeinden in Asien Gnade euch und Friede von dem der ist und der war und der kommen wird und von den sieben Geistern die vor seinem Drohne sind und von Jesus Christus welcher der Treuezeuge ist der Erstgeborene der Toten und der Herrscher über die Könige der Erde der uns geliebt und uns abgewaschen hat von unseren Sünden in seinem Blute und uns zu einem Königtum und so Priestern für Gott seinen Vater gemacht hat ihm die Ehre und die Herrschaft von Possi Ewigkeit zu Ewigkeit Armen"
}