{
    "chapter": "Jes45",
    "chunk": "003",
    "levenshtein_distance": 25,
    "original_text": "Ich bin der Herr und es ist kein anderer, außer mir ist kein Gott. Ich habe dich ausgerüstet, ehe du mich noch kanntest,\ndamit die vom Sonnenaufgang und die vom Niedergang erkennen, dass außer mir keiner ist. Ich bin der Herr und es ist kein anderer;\nder Licht bildet und Finsternis schafft, Frieden bringt und Übles wirkt; ich bin der Herr, der all dies vollbringt!\nTauet hernieder, ihr Himmel, und die Wolken mögen den Gerechten regnen; es öffne sich die Erde und sprosse den Heiland hervor und Gerechtigkeit erstehe zumal! Ich, der Herr, schaffe ihn!\nWehe dem, der seinem Bildner widerspricht, eine Scherbe von den Scherben der Erde! Spricht etwa der Ton zu seinem Bildner: Was tust du? Und dein Werk: Er hat keine Hände?\nWehe dem, der zu seinem Vater spricht: Was zeugst du? Und zum Weibe: Was gebärest du?\nSo spricht der Herr, der Heilige Israels, sein Bildner: Fraget mich um das Zukünftige, wegen meiner Söhne und des Werkes meiner Hände lasset es mir befohlen sein!\nIch habe die Erde gebildet und den Menschen auf ihr geschaffen, meine Hände haben die Himmel ausgedehnt und all ihr Heer habe ich entboten.",
    "transcribed_text": "Ich bin der Herr und es ist kein anderer außer mir ist kein Gott ich habe dich ausgerüstet ehe du mich noch kanntest damit die vom Sonnenaufgang und die vom Niedergang erkennen dass außer mir keiner ist ich bin der Herr und es ist kein anderer der Licht bildet und Finsternis schafft Frieden bringt und übles wirkt ich bin der Herr der all dies vollbringt Auern nieder ihr Himmel und die Wolken mögen den gerechten regnen es öffnet sich die Erde und sprossen den Heiland hervor und Gerechtigkeit erstehe zumal Ich der Herr schaffe ihn wehe dem der seinen Bildner widerspricht eine Scherbe von den Scherben der Erde spricht etwa der Ton zu seinem Bildner was tust du und dein Werk er hat keine Hände wehe dem der zu seinem Vater spricht was zockst du und zum Weiber was gewährst du so spricht der Herr der heilige Israels sein Bildner fragt mich um das zukünftige wegen meiner Söhne und des Werkes meine Hände lasst es mir befohlen sein ich habe die Erde gebildet und den Menschen auf ihr geschaffen meine Hände haben die Himmel ausgedehnt und all ihr her habe ich änd t3n"
}