{
    "chapter": "Jes24",
    "chunk": "005",
    "levenshtein_distance": 42,
    "original_text": "Denn so wird es ergehen, inmitten der Erde, inmitten der Völker; wie wenn die wenigen Oliven, welche am Ölbaum zurückgeblieben sind, abgeschüttelt werden, und die Trauben, wenn die Weinlese vollendet ist.\nDiese werden ihre Stimme erheben und lobsingen; wenn sich der Herr verherrlicht, werden sie vom Meere her jubeln.\nDeswegen verherrlichet den Herrn in den Offenbarungen, auf den Meeresinseln den Namen des Herrn, des Gottes Israels!\nVon den Enden der Erde hören wir Lobgesänge, die Herrlichkeit des Gerechten. Und ich sprach: Ich muss schweigen, ich muss schweigen, wehe mir! Die Frevler freveln, ja mit der Freveltat der Übertreter freveln sie!\nSchrecken und Grube und Fallstrick über dich, du Bewohner der Erde!\nUnd es wird geschehen: Wer vor dem Getöse des Schreckens flieht, wird in die Grube fallen, und wer sich aus der Grube herausarbeitet, wird von dem Fallstrick erfasst; denn die Schleusen aus der Höhe sind geöffnet, die Grundfesten der Erde erbeben.",
    "transcribed_text": "Denn so wird es ergehen in mitten der Erde in mitten der Völker wie wenn die wenigen Oliven welche am Ölbaum zurückgeblieben sind abgeschüttelt werden und die Trauben wenn die Weinlese vollendet ist diese werden ihre Stimme erheben und Lob singen wenn sich der Herr verherrlichende werden Sie von mehrere Herr jubeln deswegen verherrlichende den Herrn in den Offenbarungen auf den Meeresinseln den Namen des Herrn des Gottes Israels Von den Enten der Erde hören wir Lobgesänge die Herrlichkeit des gerechten und ich sprach ich muss schweigen ich muss schweigen wehe mir die Fèvre ja mit der Frevel tat der Übertreter der Fred sie Schrecken und Grube und Fallstrick über dich du Bewohner der Erde und es wird geschehen wer vor dem Getöse des Schreckens flieht wird in die Grube fallen und wer sich aus der Grube heraus arbeitet wird von dem Fall erfasst denn die schleusen aus der Höhe sind geöffnet die Grundfesten der Erde erleben"
}