{
    "chapter": "Jer17",
    "chunk": "006",
    "levenshtein_distance": 55,
    "original_text": "Siehe, jene sprechen zu mir: Wo ist des Herrn Wort? es möge doch kommen!\nIch aber ward nicht eingeschüchtert, dir, meinem Hirten, zu folgen, und habe nicht einen Menschentag ersehnt, du weißt es. Was aus meinen Lippen hervorging, war recht in deinen Augen.\nWerde nur du mir nicht zum Schrecken, du meine Hoffnung am Tage der Drangsal!\nLass meine Verfolger zuschanden werden, aber lass mich nicht zuschanden werden; lass sie erschrecken, doch nicht mich; lass den Tag des Unheils über sie kommen und mit zweifachem Schlage zerschmettere sie!\nSo spricht der Herr zu mir: Gehe hin und tritt unter das Tor der Söhne des Volkes, durch welches die Könige von Juda aus- und eingehen, und unter alle Tore Jerusalems\nund sprich zu ihnen: Höret das Wort des Herrn, ihr Könige von Juda und ganz Juda, und alle Bewohner von Jerusalem, die ihr durch diese Tore eingeht!\nSo spricht der Herr: Hütet eure Seelen und traget am Sabbattage keine Lasten und bringet sie nicht durch die Tore Jerusalems herein!\nTraget auch keine Last am Sabbattage aus euern Häusern heraus und nehmet keine Arbeit vor, sondern heiliget den Tag des Sabbats, wie ich euern Vätern geboten habe!\nAber sie hörten nicht darauf und neigten ihr Ohr nicht, sondern waren halsstarrig, dass sie mir nicht gehorchten noch Zucht annahmen.",
    "transcribed_text": "Sie jene sprechen zu mir wo ist es ein Wort es möge doch kommen ich aber wart nicht eingeschüchtert dir meinem Hilton zu folgen und habe nicht einen Menschen Tag ersehnt du weißt es was aus meinen Lippen hervorging war recht in deinen Augen werde nur du mir nicht zum Schrecken du meine Hoffnung am Tage der Drangsal lass meine Verfolger zu Schatten werden aber lass mich nicht zu Schatten werden lass sie erschrecken doch nicht mich lass den Tag des Unheils über sie kommen und mit zweifachen Schlag zerschmetterte sie so spricht der Herr zu mir gehe hin und tritt unter das Tor der Söhne des Volkes durch welches die Könige von Juda aus und eingehen und unter alle Tore Jerusalem und spricht zu Ihnen höre das Wort des Herrn ihr Könige von Juda und ganz Juda und alle Bewohner von Jerusalem die ihr durch diese Tore eingeht So spricht der Herr hütet eure Seelen und traget am Sabotage keine Lasten und bringe sie nicht durch die Tore Jerusalem herein trag auch keine Last am Sabotage aus euren Häusern heraus heraus und nehme keine Arbeit vor sondern heilig den Tag des Sabbat wie ich euren Vätern geboten habe aber sie hörten nicht darauf und neigt ihr Ohr nicht sondern waren Hals stark dass sie mir nicht gehorchen noch Zuchtannahmen"
}