{
    "chapter": "Lk7",
    "chunk": "008",
    "levenshtein_distance": 22,
    "original_text": "Da berief Johannes zwei von seinen Jüngern, und sandte sie zu Jesus, und ließ ihm sagen: Bist du es, der da kommen soll, oder haben wir einen anderen zu erwarten?\nUnd da die Männer zu ihm gekommen, sprachen sie: Johannes, der Täufer, hat uns zu dir gesandt, und lässt dir sagen: Bist du es, der da kommen soll, oder haben wir einen andern zu erwarten?\n(Zu eben jener Stunde aber heilte er viele von Krankheiten, Plagen und bösen Geistern, und vielen Blinden schenkte er das Gesicht.)\nDa antwortete er, und sprach zu ihnen: Gehet hin, und verkündiget Johannes, was ihr gehört und gesehen habt: Blinde sehen, Lahme gehen, Aussätzige werden rein, Taube hören, Tote stehen auf, und Armen wird das Evangelium verkündet;\nund selig ist, wer sich an mir nicht ärgert!\nAls nun die Abgesandten des Johannes fortgegangen waren, fing Jesus an, von Johannes zum Volke zu sprechen: Was seid ihr hinausgegangen in die Wüste zu sehen? Ein Rohr, das vom Winde hin und her bewegt wird?\nOder was seid ihr hinausgegangen zu sehen? Einen Menschen, mit weichlichen Kleidern angetan? Sehet, die kostbare Kleider haben und in Genüssen leben, sind in den Häusern der Könige.",
    "transcribed_text": "Da rief Johannes zwei von seinen Jüngern und sandte sie zu Jesus und lies ihm sagen bist du es der da kommen soll oder haben wir einen anderen zu erwarten unter die Männer zu ihm gekommen sprachen sie Johannes der Täufer hat uns zu dir gesandt und lässt dir sagen bist du es der da kommen soll oder haben wir einen anderen zu erwarten Zu ihm jener Stunde aber halte er viele von Krankheiten plagen und bösen Geistern und vielen Blinden schenke er das Gesicht da antwortete er und sprach zu Ihnen geht hin und verkündet Johannes was ihr gehört und gesehen habt blinde sehen lahme gehen Aussätzige werden Reintaube hören Tote stehen auf und Armen wird das Evangelium verkündet und selig ist wer sich an mir nicht ärgert als nun die Abgesandten des Johannes fort gegangen waren fing Jesus an von Johannes zum Volke zu sprechen was seid ihr hinausgegangen in die Wüste zu Sehen Ein Rohr des vom Winde hin und her bewegt wird oder was seid ihr hinausgegangen zu sehen Einen Menschen mit Weichlichen Kleidern angetan seht die kostbare Kleider haben und in Genüssen leben sind in den Häusern der Könige"
}