{
    "chapter": "Num36",
    "chunk": "003",
    "levenshtein_distance": 47,
    "original_text": "Da antwortete Moses den Söhnen Israels und sprach auf Befehl des Herrn: Der Stamm der Söhne Josephs hat recht geredet,\nund folgendes Gesetz ist vom Herrn über die Töchter Salphaads erlassen worden. Sie mögen heiraten, wen sie wollen, doch nur Männer ihres Stammes,\ndamit der Erbbesitz der Söhne Israels eines Stammes nicht mit dem des andern vermischt werde. Denn so sollen alle Männer von ihrem Stamme und ihrer Verwandtschaft Frauen,\nund alle Frauen von ihrem Stamme Männer nehmen, damit der Erbbesitz bei den Familien bleibe\nund die Stämme nicht miteinander vermischt werden, sondern so bleiben,\nwie sie von dem Herrn geschieden worden sind. Da taten die Töchter Salphaads, wie ihnen befohlen war,\nund Maala, Thersa, Hegla, Melcha und Noa heirateten die Söhne ihres Vaterbruders\nvom Geschlechte Manasses, der ein Sohn Josephs war; und der Besitz, der ihnen gegeben war, blieb in dem Stamme und der Familie ihres Vaters.",
    "transcribed_text": "Beantworte Moses den Söhnen Israels und sprach auf Befehl des Herrn der Stamm der Söhne Josefs hat recht geredet und folgendes Gesetz ist vom Herrn über die Töchter Seifert erlassen worden sie mögen heiraten wen Sie wollen doch nur Männer ihres Stammes damit der Erdbesitz der Söhne Israels eines Stammes nicht mit dem des anderen vermischt werden denn so sollen alle Männer von ihrem Stamm und ihrer Verwandtschaft Frauen und alle Frauen von ihrem Stammmänner nehmen damit der Erdbesitz bei den Familien bleibe und die Stämme nicht miteinander vermischt werden sondern so bleiben wie sie von dem Herrn geschieden worden sind Da taten die Töchter sei Fahrz wie Ihnen befohlen war und Maler Teresa Hägler Melcher und Noah heirateten die Söhne ihres Vaterbruders vom Geschlecht Mann nasses der ein Sohn Josefs war und der Besitz der ihnen gegeben war blieb in dem Stramme und der Familie ihres Vaters"
}