{
    "chapter": "Jer11",
    "chunk": "001",
    "levenshtein_distance": 27,
    "original_text": "Wort, das an Jeremias von dem Herrn erging, also lautend:\nHöret die Worte dieses Bundes und redet sie zu den Männern von Juda und zu den Bewohnern von Jerusalem\nund sage zu ihnen: So spricht der Herr, der Gott Israels: Verflucht ist der Mann, der nicht auf die Worte dieses Bundes hört,\nwelchen ich euern Vätern geboten am Tage, da ich sie aus dem Lande Ägypten, aus dem eisernen Ofen herausführte, indem ich sprach: Höret auf meine Stimme und tuet alles, was ich euch gebiete! so sollt ihr mein Volk sein und ich will euer Gott sein;\nauf dass ich den Eidschwur aufrecht erhalte, welchen ich euern Vätern geschworen, dass ich ihnen ein Land verleihen wolle, das von Milch und Honig fließt, wie es heute ist. Da antwortete ich und sprach: So ist es, Herr!\nDer Herr aber sprach zu mir: Verkünde alle diese Worte in den Städten von Juda und auf den Plätzen Jerusalems und sprich: Höret die Worte dieses Bundes und tuet nach denselben!\nDenn ernstlich verwarnte ich eure Väter an dem Tage, da ich sie aus dem Lande Ägypten herausführte, bis auf diesen Tag; vom frühen Morgen an warnte ich sie und sprach: Höret auf meine Stimme!\nAber sie hörten nicht und neigten ihr Ohr nicht, sondern gingen dahin, ein jeder nach der Bosheit seines verkehrten Herzens, und so ließ ich denn alle Worte dieses Bundes, den ich geboten zu halten, den sie aber nicht gehalten haben, über sie kommen.",
    "transcribed_text": "Wort das an Jeremias von dem Herrn erging also lauten höre die Worte dieses Bundes und redet sie zu den Männern von Juda und zu den Bewohnern von Jerusalem und sage zu Ihnen so spricht der Herr der Gott Israels verflucht ist der Mann der nicht auf die Worte dieses Bundes hört welchen ich euren Vätern geboten am Tage da ich sie aus dem Lande Ägypten aus dem eisernen Ofen heraus führte in dem ich sprach höre auf meine Stimme und tut alles was ich euch Gebiete so sollt ihr mein Volk sein und ich will euer Gott sein auf dass ich den Eid Schwur aufrecht erhalte welchen ich euren Vätern geschworen dass ich Ihnen ein Land verleihen wolle das von Milch und Honig fließt wie es heute ist Da antwortete ich und sprach so ist es her der Herr aber sprach zu mir verkünde alle diese Worte in den Städten von Juda und auf den Plätzen Jerusalem und sprich hört die Worte dieses Bundes und Tod nach den selben denn ernstlich verwandte ich eure Väter an dem Tage da ich sie aus dem Lande Ägypten heraus führte bis auf diesen Tag vom frühen Morgen an wartete ich sie und sprach höre auf meine Stimme aber sie hörten nicht und neigt ihr Ohr nicht sondern gingen dahin ein jeder nach der Bosheit seines verkehrten Herzens und so ließ sich denn alle Worte dieses Bundes den ich geboten zu halten den sie aber nicht gehalten haben über sie kommen"
}