{
    "chapter": "1Sam26",
    "chunk": "006",
    "levenshtein_distance": 18,
    "original_text": "Das ist nicht gut, was du getan; so wahr der Herr lebt, ihr seid Kinder des Todes, dass ihr über euern Gebieter, den Gesalbten des Herrn, nicht gewacht habt! Nun siehe doch zu, wo der Speer des Königs und wo der Wasserbecher ist, der sich zu seinen Häupten befand.\nDa erkannte Saul die Stimme Davids und sprach: Ist das deine Stimme, mein Sohn David? David sprach: Es ist meine Stimme, mein Herr und König!\nUnd er sprach: Warum verfolgt mein Herr seinen Diener? Was habe ich getan? oder was ist Böses in meiner Hand?\nSo höre nun, mein Herr und König, ich bitte, auf die Worte deines Dieners; Wenn der Herr dich wider mich reizt, so steige der Geruch eines Opfers empor; wenn aber Menschen, so sind sie verflucht vor dem Herrn, dass sie mich heute hinausgetrieben haben, dass ich nicht in dem Erbe des Herrn wohne, und dass sie sprechen: Gehe hin, diene fremden Göttern!\nMöge nun mein Blut nicht vor dem Herrn zur Erde vergossen werden! Denn der König von Israel ist ausgezogen, einen einzigen Floh zu suchen, wie man einem Rebhuhn auf den Bergen nachjagt.",
    "transcribed_text": "Das ist nicht gut was du getan so war der Herr lebt ihr seid Kinder des Todes dass ihr über euren Gebieter den gesamten des Herrn nicht gewacht habt nun sie doch zu wo der Sperr des Königs und wo der Wasser Bächer ist der sich zu seinen Häuten befand da erkannte Saul die Stimme David und sprach ist das deine Stimme mein Sohn David David sprach es ist meine Stimme mein Herr und König und er sprach warum verfolgt mein Herr seinen Diener was habe ich getan oder was ist Böses in meiner Hand so höre nun mein Herr und König ich bitte auf die Worte deines Dieners wenn der Herr dich wieder mich reizt so steige der Geruch eines Opfers empor wenn aber Menschen so sind sie verflucht vor dem Herrn dass sie mich heute hinaus getrieben haben dass ich nicht in dem Erbe des Herrn wohne und dass sie sprechen gehe hin die fremden Göttern Möge nun mein Blut nicht vor dem Herrn zur Erde vergossen werden denn der König von Israel ist ausgezogen einen einzigen Floh zu suchen wie man einen Rebhuhn auf den Bergen nach jagt"
}