{
    "chapter": "Bar3",
    "chunk": "004",
    "levenshtein_distance": 18,
    "original_text": "Du hast die Quelle der Weisheit verlassen;\ndenn wärest du Gottes Wege gewandelt, so würdest du in Frieden wohnen auf ewig.\nLerne, wo Klugheit ist, wo Stärke, wo Einsicht, auf dass du zugleich erkennest, wo langes Leben und Bestand, wo Licht der Augen und Friede.\nWer hat ihre Stätte gefunden und wer ist eingedrungen in ihre Schatzkammern?\nWo sind die Herrscher der Völker und die, welche über die Tiere auf Erden gebieten,\ndie sich an den Vögeln des Himmels spielend ergötzen,\ndie Silber und Gold aufhäufen, auf welches die Menschen ihr Vertrauen setzen und das sie ruhelos zu erwerben trachten; die Silber verarbeiten und darum besorgt sind und deren Bemühungen unergründlich sind?\nSie sind vertilgt, in die Unterwelt hinabgestiegen und andere sind an ihre Statt getreten!\nJüngere schauten das Licht und wohnten auf Erden, aber den Weg der Zucht erkannten sie nicht\nund verstanden deren Pfade nicht; auch deren Söhne erfassten sie nicht, sondern sie blieb fern von ihnen.",
    "transcribed_text": "Du hast die Quelle der Weisheit verlassen denn wärest du Gottes Wege gewandelt so würdest du in Frieden wohnen auf ewig lerne wo Klugheit ist wo stärke wo Einsicht auf dass du zugleich erkennst solange es leben und bestand wo liegt der Augen und Friede wer hat ihre Städte gefunden und wer ist eingedrungen in ihre Schatzkammern Wo sind die Herrscher der Völker und die welche über die Tiere auf Erdengebieten die sich an den Vögeln des himmelsspiel ergötzen die Silber und Gold auf häufen auf welches die Menschen ihr Vertrauen setzen und dass sie ruhelos zu erwerben trachten die Silber verarbeiten und darum besorgt sind und deren Bemühungen unergründlich sind sie sind vertilgt in die Unterwelt hin abgestiegen und andere sind an ihre Stadt getreten Jüngere schauten das Licht und wohnten auf Erden aber den Weg der Zuchterkannten sie nicht und verstanden deren Pfade nicht auch deren Söhne erfassten sie nicht sondern sie blieb fern von Ihnen"
}