{
    "chapter": "Jer7",
    "chunk": "007",
    "levenshtein_distance": 30,
    "original_text": "So spricht der Herr der Heerscharen, der Gott Israels: Füget nur eure Brandopfer zu euren Schlachtopfern und esset ihr Fleisch!\nDenn ich habe zu euren Vätern zur Zeit, da ich sie aus dem Lande Ägypten führte, nichts gesagt noch geboten von Brandopfern und Schlachtopfern;\nsondern dies habe ich ihnen anbefohlen und gesprochen: Höret auf meine Stimme, so will ich euer Gott sein und ihr sollt mein Volk sein; und wandelt in allem auf dem Wege, den ich euch geboten, auf dass es euch wohl gehe!\nSie aber hörten nicht darauf und neigten mir ihr Ohr nicht zu, sondern gingen ihren Gelüsten nach in der Verkehrtheit ihres bösen Herzens und sie kehrten mir den Rücken zu und nicht das Angesicht\nvon dem Tage an, da ihre Väter aus dem Lande Ägypten ausgezogen, bis auf diesen Tag. Und ich habe zu euch ohne Unterlass alle meine Diener, die Propheten, vom frühen Morgen beginnend, immerfort gesendet;\ndoch sie hörten nicht auf mich und neigten mir ihr Ohr nicht zu, sondern waren halsstarrig und trieben es ärger als ihre Väter.",
    "transcribed_text": "So spricht der Herr der Herrscher der Gott Israels fügt nur eure Brandopfer zu euren Schlacht Opfern und es sieht ihr Fleisch denn ich habe zu euren Vätern zur Zeit da ich sie aus dem Lande Ägypten führte nichts gesagt noch geboten von Brand Opfern und Schlacht Opfern sondern dies habe ich Ihnen an befohlen und gesprochen höre auf meine Stimme so will ich euer Gott sein und ihr sollt mein Volk sein und wandelt in allem auf dem Wege den ich euch geboten auf dass es euch wohl gehe sie aber hörten nicht darauf und neigt mir ihr Ohr nicht zu sondern gingen ihren Gelüsten nach in der verkehrt HighT ihres bösen Herzens und sie kehrten mir den Rücken zu und nicht das Angesicht von dem Tage an da ihre Väter aus dem Lande Ägypten ausgezogen bis auf diesen Tag Und ich habe zu euch ohne Unterlass alle meine Diener die Propheten vom frühen Morgen beginnen immer fort gesendet doch sie hörten nicht auf mich und neigt mir ihr Ohr nicht zu sondern waren Hals schnarch und trieben es Ärger als ihre Väter"
}