{
    "chapter": "2Koen7",
    "chunk": "001",
    "levenshtein_distance": 21,
    "original_text": "Eliseus aber sprach: Höret das Wort des Herrn! So spricht der Herr: Morgen um diese Zeit wird ein Scheffel feines Mehl einen Stater gelten, und zwei Scheffel Gerste einen Stater im Tore von Samaria.\nDa antwortete einer von den Obersten, auf dessen Hand der König sich stützte, dem Manne Gottes und sprach: Wenn der Herr auch Schleusen am Himmel auftun wollte, könnte das wohl geschehen, was du sagst? Er antwortete: Mit deinen Augen wirst du es sehen, aber nicht davon essen!\nNun waren an dem Eingange des Tores vier aussätzige Männer, diese sprachen zueinander: Was wollen wir hier bleiben, bis wir sterben?\nWir mögen in die Stadt gehen, so werden wir Hungers sterben; wir mögen hier bleiben, so müssen wir sterben; kommet also und lasset uns in das Lager der Syrer hinüberfliehen. Schonen sie unser, so werden wir am Leben bleiben; wollen sie uns aber töten, so müssen wir ja ohnedies sterben.",
    "transcribed_text": "Elise aber sprach das Wort des Herrn so spricht der Herr morgen um diese Zeit wird ein Scheffel feines Mehl einen Starter gelten und zwei Scheffel Gerste einen Starter im Tore von Samaria da antwortete einer von den obersten auf dessen Hand der König sich stützte dem Mann Gottes und sprach wenn der Herr auch schleusen am Himmel auftun wollte könnte das wohl geschehen was du sagst Er antwortete mit deinen Augen wirst du es sehen aber nicht davon essen nun waren an dem Eingang des Tores vier Aussätzige Männer diese Sprachen zueinander was wollen wir hierbleiben bis wir sterben wir mögen in die Stadt gehen so werden wir Hunger sterben wir mögen hierbleiben so müssen wir sterben kommt also und lasst uns in das Lager der Syrer hin überfliegen schonen Sie unser so werden wir am Leben bleiben wollen Sie uns aber töten so müssen wir ja ohne dich sterben"
}