{
    "chapter": "Ijob10",
    "chunk": "001",
    "levenshtein_distance": 25,
    "original_text": "Meine Seele ist meines Lebens überdrüssig, ich will meiner Rede wider mich freien Lauf lassen, will reden in der Bitterkeit meiner Seele.\nIch will zu Gott sprechen: Verdamme mich nicht! tue mir kund, warum du so mit mir ins Gericht gehst?\nScheint es dir etwa gut, wenn du mich quälst und das Werk deiner Hände bedrückst und dem Anschlage der Gottlosen hilfst?\nHast du denn fleischliche Augen oder siehst auch du, wie der Mensch sieht?\nSind deine Tage wie die Tage eines Menschen und deine Jahre wie eines Menschen Lebenszeit,\ndass du nach meiner Missetat suchest und meiner Sünde nachforschest,\nund dass du erfahren musst, dass ich nichts Böses getan, obwohl niemand ist, der deiner Hand entreißen kann?\nDeine Hände haben mich gemacht und mich ganz um und um gebildet, und so jählings stürzest du mich?\nGedenke doch, dass du mich wie Ton formtest und mich wieder zu Staub wandeln wirst!\nHast du mich nicht wie Milch hingegossen und wie Käse gerinnen lassen?\nMit Haut und Fleisch hast du mich bekleidet, mit Knochen und Sehnen mich zusammengefügt,\nLeben und Barmherzigkeit teiltest du mir zu und deine Fürsorge bewahrte meinen Odem.",
    "transcribed_text": "Meine Seele ist meines Lebens überdrüssig ich will meiner Rede wieder mich freien Lauf lassen will reden in der Bitterkeit meiner Seele ich will zu Gott sprechen verdammen mich nicht tue mir kund warum du so mit mir ins Gericht gehst scheint es dir etwa gut wenn du mich quälst und das Werk deiner Hände betrügst und dem Anschlag der gottlosen hilfst hast du denn fleischliche Augen oder siehst auch du wie der Mensch sieht sind deine Tage wie die Tage eines Menschen und deine Jahre wie eines Menschen Lebenszeit dass du nach meiner Missetat suchst und meiner Sünde nachforschen und dass du erfahren musst dass ich nichts Böses getan obwohl niemand ist der deine Hand entreißen kann Deine Hände haben mich gemacht und mich ganz um und umgebildet und so jähr links stürzt du mich gedenke doch dass du mich wie Ton for ist und mich wieder zu Staub wandeln wirst hast du mich nicht wie Milch hin gegossen und wie Käse gerinnen lassen mit Haut und Fleisch hast du mich bekleidet mit Knochen und sehnen mich zusammengefügt Leben und Barmherzigkeit haltest du mir zu und deine Fürsorge bewerte meinen Odem"
}