{
    "chapter": "Ri9",
    "chunk": "003",
    "levenshtein_distance": 121,
    "original_text": "Darauf versammelten sich alle Männer von Sichem und alle Familien der Stadt Mello und gingen hin und machten Abimelech zum Könige bei der Eiche, welche bei Sichem stand.\nAls Joatham hiervon Kunde erhielt, ging er hin und stellte sich auf den Gipfel des Berges Garizim und erhob seine Stimme und rief und sprach: Höret mich, ihr Männer von Sichem, wie auch Gott euch hören möge!\nDie Bäume gingen hin, um einen König über sich zu salben, und sprachen zu dem Ölbaume: Herrsche über uns!\nEr antwortete: Könnte ich etwa meine Fettigkeit aufgeben, die Gott und den Menschen dient, und sollte kommen, um mich über die Bäume erheben zu lassen?\nDa sprachen die Bäume zu dem Feigenbaume: Komm und nimm die Herrschaft über uns an!\nEr antwortete ihnen: Könnte ich etwa meine Süßigkeit und meine so köstlichen Früchte aufgeben und hingehen, um mich über die übrigen Bäume erheben zu lassen?\nDa sprachen die Bäume zum Weinstocke: Komm und herrsche über uns!\nEr antwortete ihnen: Könnte ich etwa meinen Wein im Stich lassen, welcher Gott und Menschen erfreut, um mich über die übrigen Bäume erheben zu lassen?\nDa sprachen alle Bäume zu dem Dornbusche: Komm und herrsche über uns!\nDieser antwortete ihnen: Wollt ihr mich in Wahrheit zu euerm Könige machen, so kommet und ruhet in meinem Schatten; wollt ihr dies aber nicht, so gehe Feuer vom Dornbusche aus und verschlinge die Zedern des Libanon!\nNun also, wenn ihr Abimelech mit Recht und ohne Sünde zu eurem Könige gemacht habt und an Jerobaal und seinem ganzen Hause recht gehandelt und ihm seine Wohltaten vergolten habt, der für euch gekämpft\nund sein Leben der Gefahr ausgesetzt hat, um euch aus der Hand Madians zu retten,\nindem ihr euch jetzt gegen das Haus meines Vaters erhoben und seine siebzig Söhne auf einem Steine ermordet, und Abimelech, den Sohn seiner Magd, zum Könige über die Bewohner von Sichem gesetzt habt, weil er euer Bruder ist:\nwenn ihr also recht und ohne Sünde an Jerobaal und seinem Hause gehandelt habt, so freuet euch heute Abimelechs und er freue sich euer!\nHabt ihr aber Unrecht getan, so gehe Feuer von ihm aus und verzehre die Einwohner von Sichem und die Stadt Mello; und es gehe Feuer aus von den Männern Sichems und von der Stadt Mello und verzehre Abimelech!\nAls er so gesprochen, floh er und begab sich nach Bera und wohnte dort aus Furcht vor seinem Bruder Abimelech.",
    "transcribed_text": "Darauf versammelten sich alle Männer von sich und alle Familien der Stadt mellow und gingen hin und machten Abi Lech zum Könige bei der Eiche welche bei sich im Stand als Jonathan hier von Kunde er erhielt ginge er hin und stellte sich auf den Gipfel des Berges Gary ziehen und erhob seine Stimme und rief und sprach höre mich ihr Männer von sich wie auch Gott euch hören möge die Bäume gingen hin um einen König über sich zu Salben und sprachen zu dem Ölbaum herrsche über uns Er antwortete könnte ich etwa meine Fähigkeit aufgeben die Gott und den Menschen dient und sollte kommen um mich über die Bäume erheben zu lassen da sprachen die Bäume zu dem Feigenbaum kommen und nimm die Herrschaft über uns an er antwortete Ihnen könnte ich etwa meine Süßigkeit und meine so köstlichen Früchte aufgeben und hingehen um mich über die übrigen Bäume erheben zu lassen Da sprachen die Bäume zum Weinstock kommen und herrsche über uns er antwortete Ihnen könnte ich etwa meinen Beinen im Stich lassen welcher Gott und Menschen erfreut um mich über die übrigen Bäume erheben zu lassen da sprachen alle Bäume zu dem Don Budge kommen und herrsche über über uns diese antwortete Ihnen wollt ihr mich in Wahrheit zu eurem König machen so kommet und Ruhe in meinem Schatten wollt ihr dies aber nicht so gehe Feuer vom Don Budge aus und verschlinge die Zedern des Libanon nun also wenn ihr Abel mit Recht und ohne Sünde zu eurem Könige gemacht habt und an Charro Al und seinem ganzen Hause recht gehandelt und ihm seine Wohltaten vergolden habt der für euch gekämpft und sein Leben der Gefahr ausgesetzt hat um euch aus der Hand Marian zu retten indem ihr euch jetzt gegen das Haus meines Vaters erhoben und seine 70 Söhne auf einem Steine er ermordet und Abel den Sohn seiner Markt zum Könige über die Bewohner von sich im gesetzt habt weil er euer Bruder ist wenn ihr also recht und ohne An ihr überall und seinem Hause gehandelt habt so freut euch heute Abele und erfreue sich euer habt ihr aber unrecht getan so gehe Feuer von ihm aus und verzehre die Einwohner von sich und die Stadt Mello und es gehe Feuer aus von den Männern sichs und von der Stadt Mello und verzehre Abi mählich Als er so gesprochen floh er und begab sich nach Bera und wohnte dort aus Furcht vor seinem Bruder Abi"
}