{
    "chapter": "1Kor14",
    "chunk": "002",
    "levenshtein_distance": 15,
    "original_text": "Ich wünsche aber, dass ihr alle in Sprachen redet, mehr jedoch, dass ihr weissaget; denn größer ist der, welcher weissagt, als der, welcher in Sprachen redet, wenn er es nicht etwa auslegt, damit die Gemeinde Erbauung empfange.\nNun aber, Brüder! wenn ich zu euch komme und in Sprachen rede, was würde ich euch nützen, wenn ich nicht zu euch rede, entweder in Offenbarungen, oder in Wissenschaft, oder in Weissagung, oder in Lehre?\nSchon bei leblosen Dingen, die einen Laut von sich geben, bei einer Flöte oder Zither ist es so. Wenn sie nicht bestimmt unterschiedene Töne geben, wie soll man das Geblasene oder Gespielte erkennen?\nDenn wenn die Trompete einen unbestimmten Ton gibt, wer wird sich zum Kampfe rüsten?\nSo auch ihr mit der Sprache! Wenn ihr nicht eine verständliche Rede von euch gebet, wie wird man erkennen, was gesagt wird? Denn ihr werdet in den Wind reden!\nSo viele Arten von Sprachen sind wohl in der Welt, und keine davon ist ohne verständlichen Laut.",
    "transcribed_text": "Ich wünsche aber dass ihr alle in Sprachen redet mehr jedoch dass ihr weiß sagt denn größer ist der welcher weiß sagt als der welche Sprachen redet wenn er es nicht etwa auslegt damit die Gemeinde Erbauung empfangen nun aber Brüder wenn ich zu euch komme und den Sprachen rede was würde ich euch nützen wenn ich nicht zu euch rede entweder in Offenbarungen oder in Wissenschaft oder in Weissagung oder in Lehre schon bei leblosen Dingen die einen Laut von sich geben bei einer Flöte oder zitter ist es so wenn sie nicht bestimmt unterschiedene Töne geben wie soll man das geblasener oder gespielte erkennen denn wenn die Trompete einen unbestimmten Ton gibt wer wird sich zum Kampf rüsten So auch ihr mit der Sprache wenn ihr nicht eine verständliche Rede von euch gibt wie wird man erkennen was gesagt wird denn ihr werdet in den Wind reden so viele Arten von Sprachen sind wohl in der Welt und keine davon ist ohne verständlichen laut"
}