{
    "chapter": "Dtn22",
    "chunk": "005",
    "levenshtein_distance": 14,
    "original_text": "Du sollst nicht mit einem Ochsen und einem Esel zugleich pflügen.\nDu sollst kein Kleid anziehen, das von Wolle und Linnen gewebt ist.\nDu sollst dir an den Kanten deines Mantels, mit dem du dich umhüllst, an den vier Ecken Quasten machen.\nWenn jemand ein Weib nimmt, und wird ihr darnach abgeneigt,\nund sucht Gelegenheit, sie zu entlassen, indem er sie in schlimmen Ruf bringt und spricht: Ich habe dies Weib genommen, und als ich zu ihr ging, habe ich sie nicht als Jungfrau erfunden;\nso sollen ihr Vater und ihre Mutter sie nehmen und die Zeichen ihrer Jungfräulichkeit zu den Ältesten der Stadt, die im Tore sind, bringen:\nund der Vater soll sagen: Ich habe meine Tochter diesem Manne zum Weibe gegeben, und weil er ihr abgeneigt ist,\nbringt er sie in schlimmen Ruf und spricht: Ich habe deine Tochter nicht als Jungfrau erfunden; doch sehet, hier sind die Zeichen der Jungfräulichkeit meiner Tochter; und sie sollen das Kleid vor den Ältesten der Stadt ausbreiten.",
    "transcribed_text": "Du sollst nicht mit einem Ochsen und einem Esel zugleich pflügen du sollst kein Kleid anziehen das von Wolle und Linnen gewebt ist du sollst dir an den Kanten deines Mantels mit dem du dich um fühlst an den vier Ecken Kasten machen wenn jemand ein Weib nimmt und wird ihr danach abgeneigt und sucht Gelegenheit sie zu entlassen indem er sie in schlimmen Ruf bringt und spricht ich habe dies Weib genommen und als ich zu ihr ging habe ich sie nicht als Jungfrau erfunden so sollen ihr Vater und ihre Mutter sie nehmen und die Zeichen ihrer Jungfräulichkeit zu den ältesten der Stadt die im Tore sind bringen und der Vater soll sagen ich habe meine Tochter diese Manne zum Weide gegeben und weil er ja abgeneigt ist bringt er sie in schlimmen Ruf und spricht ich habe deine Tochter nicht als Jungfrau erfunden doch sie hat Hier sind die Zeichen der Jungfräulichkeit meiner Tochter und sie sollen das Kleid vor den ältesten der Stadt ausbreiten"
}