{
    "chapter": "Lk4",
    "chunk": "006",
    "levenshtein_distance": 12,
    "original_text": "Und er rollte das Buch zu, gab es dem Diener, und setzte sich. Und aller Augen in der Synagoge waren auf ihn gerichtet.\nEr aber fing an zu ihnen zu sprechen: Heute ist diese Schriftstelle vor euch in Erfüllung gegangen.\nUnd alle gaben ihm Zeugnis, und verwunderten sich über die anmutsvollen Worte, die aus seinem Munde flossen, und sprachen: Ist dieser nicht der Sohn Josephs?\nUnd er sprach zu ihnen: Freilich werdet ihr mir jenes Sprichwort sagen: Arzt! heile dich selbst. Die großen Dinge, welche, wie wir gehört, in Kapharnaum geschehen sind, tue auch hier in deiner Vaterstadt!\nEr aber sprach: Wahrlich, ich sage euch, kein Prophet ist genehm in seinem Vaterlande!\nIn Wahrheit sage ich euch: Viele Witwen waren zur Zeit des Elias in Israel, als der Himmel drei Jahre und sechs Monate verschlossen war, da eine große Hungersnot über das ganze Land kam;\naber zu keiner von ihnen ward Elias gesendet, als nach Sarepta in der Landschaft von Sidon zu einer Witwe.",
    "transcribed_text": "Und er wollte das Buch zu gab es dem Diener und setzte sich und alle Augen in der Synagoge waren auf ihn gerichtet er aber fing an zu Ihnen zu sprechen heute ist diese Schriftsteller vor euch in Erfüllung gegangen und alle gaben ihm Zeugnis und verwunderten sich über die anmutsvollen Worte die aus seinem Munde flossen und sprachen ist dieser nicht der Sohn Josephs Und er sprach zu Ihnen freilich werdet ihr mir jenes Sprichwort sagen Arzt heile dich selbst die großen Dinge welche wie wir gehört in Kapan geschehen sind tue auch hier in deiner Vaterstadt eher aber sprach wahrlich ich sage euch kein Prophet ist genehm in seinem Vaterlande In Wahrheit sage ich euch viele Witwen waren zur Zeit des Elias in Israel als der Himmel drei Jahre und sechs Monate verschlossen war da eine große Hungersnot über das ganze Land kam aber zu keiner von ihnen wart Elias gesendet als nach Sarepta in der Landschaft von Sido zu einer Witwe"
}