{
    "chapter": "Dtn33",
    "chunk": "005",
    "levenshtein_distance": 41,
    "original_text": "Segne, o Herr! seine Kraft, und nimm die Werke seiner Hände gnädig an. Schlage die Rücken seiner Feinde und lass, die ihn hassen, sich nicht mehr erheben!\nUnd zu Benjamin sprach er: Der Liebling des Herrn wird sicher bei ihm wohnen; wie auf einem Ruhebett wird er Tag für Tag bleiben und wird in seinen Armen ruhen!\nUnd zu Joseph sprach er: Vom Segen des Herrn sei sein Land gesegnet, mit Früchten des Himmels, mit Tau und Wasser aus der Tiefe,\nmit Erzeugnissen der Sonne und des Mondes,\nvom Gipfel der uralten Berge, mit den Früchten ewiger Hügel,\nmit den Früchten der Erde und mit ihrer Fülle. Der Segen dessen, der im Dornbusche erschienen ist, komme auf das Haupt Josephs und auf den Scheitel des Nazaräers unter seinen Brüdern!\nWie eines erstgebornen Stieres ist seine Schönheit, Hörner des Nashorns sind seine Hörner; mit ihnen wird er Völker niederstoßen bis an das Ende der Erde. Das sind die Scharen Ephraims und das die Tausende Manasses.",
    "transcribed_text": "Segnung Herr seine Kraft und nimm die Werke seiner Hände gnädig an schlage die Rücken seiner Feinde und lass die ihn hassen sich nicht mehr erheben und zu Benjamin sprach er der Liebling des Herrn wird sich ja bei ihm wohnen wie auf einem Urbild wird er Tag für Tag bleiben und wird in seinen Armen ruhen Und zu Josef sprach er vom Segen des Herrn sei sein Land gesegnet mit Früchten des Himmels mit Tau und Wasser aus der Tiefe mit der Zeugnissen der Sonne und des Mondes vom Gipfel der uralten Berge mit den Früchten ewiger Hügel mit den Früchten der Erde und mit ihrer Fülle der Segen dessen der im Don Budge erschienen ist, auf das Hauptjosephs und auf den Scheitel des Nazar aß unter seinen Brüdern Wie eines Erstgeborenen Stieres ist seine Schönheithörner des Nashorns sind seine Hörner mit ihnen wird er Völker nieder stoßen bis an das Ende der Erde das sind die Scharen Efraim und dass die Tausende Mann nasses"
}