{
    "chapter": "Dan3",
    "chunk": "017",
    "levenshtein_distance": 218,
    "original_text": "Der Engel des Herrn aber stieg zu Azarias und dessen Genossen in den Ofen hinab und stieß die Feuerflammen zum Ofen hinaus\nund machte es mitten im Ofen, wie wenn ein Tauwind weht, und das Feuer berührte sie nicht im mindesten und verletzte und belästigte sie nicht.\nDa lobten die drei Gott wie aus einem Munde und verherrlichten und priesen ihn in dem Ofen und sprachen:\nGepriesen seist du Herr, Gott unserer Väter! preiswürdig und herrlich und hochgerühmt in Ewigkeit; und gepriesen sei dein heiliger, herrlicher Name, lobwürdig und hochgerühmt in alle Ewigkeit!\nGepriesen seist du in dem heiligen Tempel deiner Herrlichkeit, überaus preiswürdig und überaus verherrlicht in Ewigkeit!\nGepriesen seist du auf dem Throne deines Reiches, überaus preiswürdig und hochgerühmt in Ewigkeit!\nGepriesen seist du, der du die Tiefen schaust und über den Cherubim thronst; preiswürdig und hochgerühmt in Ewigkeit!\nGepriesen seist du an der Feste des Himmels, preiswürdig und verherrlicht in Ewigkeit!\nPreiset den Herrn, alle ihre Werke des Herrn! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, ihr Engel des Herrn! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset, ihr Himmel, den Herrn! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset, alle ihr Wasser über dem Himmel, den Herrn! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, alle ihr Heere des Herrn! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, Sonne und Mond! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, ihr Sterne des Himmels! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, alle Regengüsse und Tautropfen! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, alle ihr Winde Gottes! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, Feuer und Hitze! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, Kälte und Hitze! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, Tau und Reif! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, Frost und Kälte! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, Eis und Schnee! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, Nächte und Tage! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, Licht und Finsternis! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, Blitze und Wolken! lobet und rühmet ihn hoch in Ewigkeit!\nEs preise die Erde den Herrn, sie lobe und rühme ihn hoch in Ewigkeit!\nPreiset den Herrn, ihr Berge und Hügel! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, alle ihr Gewächse auf Erden! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, ihr Quellen! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, ihr Meere und Flüsse! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, ihr Walfische und alles, was sich in den Wassern regt! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, alle ihr Vögel des Himmels! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, alle ihr wilden und zahmen Tiere! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, ihr Menschenkinder! lobet und rühmet ihn hoch in Ewigkeit!\nPreise den Herrn, Israel! lobe und rühme ihn hoch in Ewigkeit!\nPreiset den Herrn, ihr Priester des Herrn! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, ihr Diener des Herrn! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, ihr Geister und Seelen der Gerechten! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset den Herrn, ihr Heiligen und von Herzen Demütigen! lobet und rühmet ihn hoch in Ewigkeit!\nPreiset, Ananias, Azarias, Misael, den Herrn,! lobet und rühmet ihn hoch in Ewigkeit! denn er hat uns aus dem Totenreiche errettet und uns aus der Gewalt des Todes erlöst und uns mitten aus der lodernden Flamme und mitten aus dem Feuer entrafft.",
    "transcribed_text": "Der Engel des Herrn aber stieg zur Azaria und dessen Genossen in den Ofen hinab und schließt die Feuerflammen zum Ofen hinaus und machte es mitten im Ofen wie wenn ein Tauwind weht und das Feuer berührte sie nicht im mindesten und verletzte und belästigte sie nicht da lobten die drei Gott wie aus einem Munde und verherrlichende und Prison ihn in dem Ofen und sprachen gepriesen seist du Herr Gott unserer Väter Preisig und herrlich und hoch gerühmt in Ewigkeit und gepriesen sei ein heiliger herrlicher Name Lob würdig und hoch gerührt in alle Ewigkeit Gepriesen seist du in dem heiligen Tempel deiner Herrlichkeit überaus Preisig und überaus verherrlichende den Ewigkeit gepriesen seist du auf dem Thron deines Reiches überaus Preisig und hoch gerühmt in Ewigkeit gepriesen seist du der du die Tiefen schaust und über den Cherubin ton Preisig und hoch gerührt in Ewigkeit Gepriesen seist du an der feste des Himmelspreisig und verherrlicht in Ewigkeit Preise den Herrn alle ihre Werke des Herrn lobet und Rühm mit ihm hoch in Ewigkeit Preise den Herrn ihr Engel des Herrn lobet und rührt ihn hoch in Ewigkeit Preise ihr Himmel den Herrn lobet und drei mit ihm hoch in Ewigkeit Preise alle ihr Wasser über dem Himmel den Herrn lobet und rührt ihn hoch in Ewigkeit Preise den Herrn alle ihr Herer des Herrn lobet und rührt ihn hoch in Ewigkeit Preise den Herrn Sonne und Mond lobet und rührt ihn hoch in Ewigkeit Preise den Herrn ihr Sterne des Himmels Lobet und Rühm mit ihm hoch in Ewigkeit Preise den Herrn alle Regen gesonnt Tautropfen lobet und rühme ihn hoch in Ewigkeit Preise den Herrn alle ihr Winde Gottes lobet und rührt ihn hoch in Ewigkeit Preise den Herrn Feuer und Hitze Lobet und rührt ihn hoch in Ewigkeit preise den Herrn Kälte und Hitzelob und rührt ihn hoch in Ewigkeit preise den Herrn Tau und reif lobet und rührt ihn hoch in Ewigkeit preise den Herrn Frost und Kälte lobet und rührt ihn hoch in Ewigkeit Preise den Herrn Eis und Schnee L Hochbett und rührt ihn hoch in Ewigkeit Preise den Herrn Nächte und Tage lobet und drei mit ihm hoch in Ewigkeit preise den Herrn Licht und Finsternis lobet und rührt ihn hoch in Ewigkeit Preise den Herrn Blitze und Wolken lobet und rührt ihn hoch in Ewigkeit Es preise die Erde den Herrn sie lobe und rühme ihn hoch in Ewigkeit doch Preise den Herrn ihr Berge und Hügel lobet und Rühm mit ihnen hoch in Ewigkeit preise den Herrn alle ihre Gewächse auf Erden lobet und rührt ihn hoch in Ewigkeit preise den Herrn ihr Quellen lobet und rührt ihn hoch in Ewigkeit Preise den Herrn je Meere und Flüsse lobet und rühmt ihn hoch in Ewigkeit preise den Herrn ihr Walfische und alles was ich in den Wasser trägt lobet und rührt ihn hoch in Ewigkeit Preise den Herrn alle ihr Vögel des himmels lobet und rührt ihn hoch in Ewigkeit Preise den Herrn alle ihr wilden und Samentiere Lobet und rührt ihn hoch in Ewigkeit Preise den Herrn ihr Menschenkinder lobet und rührt ihn hoch in Ewigkeit Preise den Herrn Israel lobe und rühme ihn hoch in Ewigkeit Preise den Herrn ihr Priester des Herrn lobet und rührt ihn hoch in Ewigkeit Preise den Herrn ihr Diener des Herrn Lob und rührt ihn hoch in Ewigkeit Preise den Herrn ihr Geister und Seelen der gerechten Lobet und drei mit ihm hoch in Ewigkeit Preise den Herrn ihr heiligen und von Herzen demütigen demütigen lobet und drei mit ihm hoch in Ewigkeit preiset Hania Azaria Michael den Herrn lobet und rührt ihn hoch in Ewigkeit denn er hat uns aus dem toten Reich gerettet und uns aus der Gewalt des Todes erlöst und uns mitten aus der Lodenflamme und mitten aus dem Feuer Entra"
}