{
    "chapter": "2Sam23",
    "chunk": "009",
    "levenshtein_distance": 226,
    "original_text": "Zu den Dreißig gehörten Asael, der Bruder Joabs, Elehanan, der Sohn seines Vaterbruders aus Bethlehem,\nSemma aus Harodi, Elika aus Harodi,\nHeles aus Phalti, Hira, der Sohn des Acces, aus Thekua,\nAbiezer aus Anathoth, Mobonnai aus Husati.\nSelmon, der Ahohiter, Maharai, der Netophathiter,\nHeled, der Sohn Baanas, der auch ein Netophathiter war, Ithai, der Sohn Ribais, aus Gabaath der Söhne Benjamins,\nBanaja, der Pharathoniter, Heddai aus dem Tale Gaas,\nAbialbon, der Arbathiter, Azmaveth aus Beromi,\nEliaba aus Salaboni. Die Söhne Jassens, Jonathan,\nSemma aus Orori, Ajam, der Sohn Sarars, der Aroriter,\nEliphelet, der Sohn Aasbais, des Sohnes Machatis, Eliam, der Sohn Achitophels, der Geloniter,\nHesrai von Karmel, Pharai aus Arbi,\nIgaal, der Sohn Nathans, aus Soba, Bonni aus Gadi,\nSelek aus Ammoni, Naharai, der Berothiter, der Waffenträger Joabs, des Sohnes Sarvias,\nIra, der Jethriter, Gareb, auch ein Jethriter,\nUrias, der Hethiter. Alle zusammen siebenunddreißig.",
    "transcribed_text": "Zu den 30 gehörten Assel der Bruder Jo Ele Hanan der Sohn seines Vaterbruders aus Bethlehem Zemer aus Harro Elika aus Harrods Haileys aus Falthira der Sohn des Access aus Tea Habits aus Anna Moon aus Hus Atti SELMON der Arooj Maar der Neverita Heeled der Sohn bei Annas der auch ein Neverita war Italy der Sohn real Ausgabe hat der Söhne Benjamins Bana der Fahrrad Aton Hedda aus dem Tale Gas Abi Alban der Avita Asma wird aus Peroni Ella Eyre aus Salamon die Söhne Jessen Jonathan Zemer aus Our Jam der Sohn Saras der Amoriter Eifel der Sohn a Space der Sohnes Mathis Elian der Sohn Architects der Gelita Hessi von Carmen Farai aus Arbi egal der so nah Tanz aus Suba Bonnie aus Gardi Seele aus Armoni na der Büro Dieter der Waffenträger you Up des Sohnes Savas Ira der Jet Ritter Gareth auch ein Jet Dritter Urias der Heater Alle zusammen 37"
}