{
    "chapter": "Neh2",
    "chunk": "001",
    "levenshtein_distance": 40,
    "original_text": "Es begab sich aber im Monat Nisan, im zwanzigsten Jahre des Königs Artaxerxes, dass Wein vor ihm stand; und ich nahm den Wein und reichte ihn dem Könige, ich war aber beinahe ohnmächtig vor seinem Angesichte.\nDa sprach der König zu mir: Warum ist dein Angesicht traurig, während ich doch nicht sehe, dass du krank bist? Ohne Ursache ist dies nicht, sondern irgend ein Kummer ist in deinem Herzen. Da geriet ich in großen Schrecken\nund sprach zu dem Könige: O König, mögest du immerdar leben! Wie sollte mein Angesicht nicht trauern, da die Stadt, wo das Grab meines Vaters ist, verwüstet liegt und ihre Tore vom Feuer verzehrt sind?\nDer König sprach zu mir: Was begehrst du? Da betete ich zu dem Gott des Himmels\nund sprach sodann zu dem Könige: Wenn es dem Könige gut scheint und dein Diener vor deinem Angesichte Wohlgefallen findet, so mögest du mich nach Judäa, in die Stadt, wo das Grab meines Vaters ist, senden, dass ich sie aufbaue.",
    "transcribed_text": "Es begab sich aber im Monat Nisan im 20. Jahre des König ATA Axxis das Wein vor ihm stand und ich nahm den Wein und reichte ihn dem Könige ich war aber beinah ohnmächtig vor seinem Angesicht da sprach der König zu mir warum ist dein Angesicht traurig während ich doch nicht sehe dass du krank bist ohne Ursache ist dies nicht sondern irgendein Kummer ist in deinem Herzen Da geriet ich im großen Schrecken und sprach zu dem Könige wo König mögest du immer da leben wie sollte mein Angesicht nicht trauern da die Stadt wo das Grab meines Vaters ist verwüstet liegt und ihre Tore vom Feuer verzerrt sind der König sprach zu mir was begehst du da bete ich zu dem Gott des Himmels und sprach so dann zu dem Könige wenn es dem Könige Gutschein und dein Diener vor deinem Angesicht der Wohlgefallen findet so mögest du mich nach Jude in die Stadt oder das Grab meines Vaters ist senden dass ich sie aufbaue"
}