{
    "chapter": "1Makk14",
    "chunk": "014",
    "levenshtein_distance": 5,
    "original_text": "Er aber legte jüdische Männer hinein zum Schutze des Landes und der Stadt und erhöhte die Mauern Jerusalems.\nUnd König Demetrius bestätigte ihm das Hohepriestertum.\nEr machte ihn demzufolge zu seinem Freunde und zeichnete ihn mit hohen Ehren aus.\nDenn er hatte gehört, dass die Juden von den Römern als Freunde, Bundesgenossen und Brüder erklärt seien und dass jene die Abgeordneten des Simon ehrenvoll aufgenommen hätten,\nsowie, dass die Juden und ihre Priester einmütig beschlossen hätten, dass er ihr Fürst und Hoherpriester sein solle auf immer, bis ein glaubwürdiger Prophet unter ihnen aufstehe,\nund dass er Heerführer über sie sein und Sorge tragen solle für das Heiligtum und Vorsteher über dessen Geschäfte bestellen, über das Land, über die Waffen und über die Festungen;\ndass ihm die Sorge für das Heiligtum obliegen und alle ihm gehorchen sollen, dass in seinem Namen alle Erlasse im Lande abgefasst würden und dass er ein Purpurgewand und Gold tragen solle.",
    "transcribed_text": "Er aber legte jüdische Männer hinein zum Schutze des Landes und der Stadt und erhöhte die Mauern Jerusalem und König Demetrius bestätigte ihm das hohe Priestertum er machte ihn demzufolge zu seinem Freunde und zeichnete ihn mit hohen Ehren aus denn er hatte gehört dass die Juden von den Römern als Freunde Bundesgenossen und Brüder erklärt seien und dass jenen die Abgeordneten des Simon ehrenvoll aufgenommen hätten sowie dass die Juden und ihre Priester einmütig beschlossen hätten dass er ihr Fürst und hoher Priester sein solle auf immer bis ein glaubwürdiger Prophet unter ihnen aufstehe und dass er Heerführer über sie sein und Sorge tragen solle für das Heiligtum und Vorsteher über dessen Geschäfte bestellen über das Land über die Waffen und über die Festungen dass ihm die Sorge für das Heiligtum obliegen und alle ihm gehorchen sollen dass in seinem Namen alle Erlasse im Lande abgefasst wurden und dass er ein Purpurgewand und Gold tragen solle"
}