{
    "chapter": "Mt5",
    "chunk": "001",
    "levenshtein_distance": 20,
    "original_text": "Als aber Jesus die Scharen sah, stieg er den Berg hinan, und als er sich niedergesetzt hatte, traten seine Jünger zu ihm.\nUnd er tat seinen Mund auf, lehrte sie, und sprach:\nSelig die Armen im Geiste; denn ihrer ist das Himmelreich!\nSelig die Sanftmütigen; denn sie werden das Land besitzen!\nSelig die Trauernden; denn sie werden getröstet werden!\nSelig, die hungern und dürsten nach der Gerechtigkeit; denn sie werden gesättiget werden!\nSelig die Barmherzigen, denn sie werden Barmherzigkeit erlangen!\nSelig, die reinen Herzens sind, denn sie werden Gott schauen!\nSelig die Friedfertigen, denn sie werden Kinder Gottes genannt werden!\nSelig, die um der Gerechtigkeit willen Verfolgung leiden, denn ihrer ist das Himmelreich!\nSelig seid ihr, wenn euch die Menschen schmähen und verfolgen, und alles Böse mit Unwahrheit wider euch reden um meinetwillen!\nFreuet euch, und frohlocket; denn euer Lohn ist groß im Himmel! Denn ebenso haben sie die Propheten verfolgt, die vor euch waren.",
    "transcribed_text": "Als aber Jesus die scharen sah stieg er den Berg hinein und als er sich niedergesetzt hatte traten seine Jünger zu ihm und er tat seinen Mund auf lehrte sie und sprach selig die Armen im Geiste denn Ira ist das Himmelreich selig die sanftmütigen denn sie werden das Land besitzen Ick die Trauernden denn sie werden getröstet werden selig die hungern und bürsten nach der Gerechtigkeit denn sie werden gesättigt werden Selig die barmherzigen denn sie werden Barmherzigkeit erlangen selig die reinen Herzens sind denn sie werden Gott schauen selig die friedfertigen denn sie werden Kinder Gottes genannt werden selig die um der Gerechtigkeit willen Verfolgung leiden denn ihrer ist das Himmelreich Selig seid ihr wenn euch die Menschen schmähen und verfolgen und alles böse mit Unwahrheit wieder euch reden und meinet willen freut euch und Frau locket denn euer Lohn ist groß im Himmel denn ebenso haben sie die Propheten verfolgt die vor euch waren"
}