{
    "chapter": "Lk11",
    "chunk": "014",
    "levenshtein_distance": 24,
    "original_text": "Er aber sprach: Wehe auch euch, ihr Gesetzesgelehrten! Denn ihr leget den Menschen Lasten auf, die sie nicht tragen können, und ihr selbst berühret die Bürden nicht mit einem eurer Finger.\nWehe euch, ihr bauet die Grabmäler der Propheten; eure Väter aber haben sie getötet!\nWahrlich, ihr bezeuget damit, dass ihr den Taten eurer Väter beistimmet; denn diese zwar haben sie getötet, ihr aber bauet ihre Gräber!\nDarum hat auch die Weisheit Gottes gesprochen: Ich werde Propheten und Apostel zu ihnen senden; und von diesen werden sie einige töten und verfolgen,\ndamit das Blut aller Propheten, das seit Anfang der Welt vergossen ward, von diesem Geschlechte gefordert werde,\nvom Blute Abels bis zum Blute des Zacharias, der zwischen dem Altare und dem Tempel umgekommen ist. Ja, ich sage euch, von diesem Geschlechte wird es gefordert werden!\nWehe euch Gesetzesgelehrten! Weil ihr den Schlüssel der Erkenntnis weggenommen habet, ihr selbst aber seid nicht hineingegangen, und denen, die hineingehen wollten, habet ihr es gewehrt.",
    "transcribed_text": "Ja aber sprach wehe auch euch ihr Gesetzes Gelehrten denn ihr legt den Menschen Lasten auf die sie nicht tragen können und ihr selbst berührt die Böden nicht mit einem eurer Finger wehe euch ihr baut die Grabmäler der Propheten eure Väter aber haben sie getötet wahrlich ihr bezeuge damit dass ihr den Taten eurer Väter bei stimmte denn diese zwar haben sie getötet ihr aber baut ihre Gräber Darum hat auch die Weisheit Gottes gesprochen ich werde Propheten und Apostel zu Ihnen senden und von diesen werden sie einige töten und verfolgen damit das Blut aller Propheten das seit Anfang der Welt vergossen war von diesen Geschlechter gefordert werde vom Blutabels bis zum blute des Zacharias der zwischen dem Altar und dem Tempel um gekommen ist ja ich sage euch von diesem Geschlechter wird es gefordert werden wehe euch Gesetzes Gelehrten weil ihr den Schlüssel der Erkenntnis weggenommen habt ihr selbst aber seid nicht hineingegangen und denen die hineingehen wollten habe ihr es gewährt"
}