{
    "chapter": "Num16",
    "chunk": "003",
    "levenshtein_distance": 52,
    "original_text": "Darum tuet dieses: Ein jeder nehme sein Rauchfass, du, Kore, und deine ganze Rotte;\nund tuet morgen Feuer hinein, und leget Räucherwerk vor dem Herrn auf; und wen er immer erwählt, der soll heilig sein; ihr erhebt euch sehr hoch, ihr Söhne Levis!\nUnd wieder sprach er zu Kore: Höret, Söhne Levis!\nIst es euch zu wenig, dass der Gott Israels euch von dem ganzen Volke ausgesondert und sich zugeeignet hat, dass ihr seinen Dienst im Zelte verrichtet, und vor das ganze Volk tretet, und ihm dienet?\nHat er deswegen dich und alle deine Brüder, die Söhne Levis, sich nahen lassen, dass ihr euch auch noch das Priestertum anmaßt\nund dass sich deine ganze Rotte gegen den Herrn erhebe? Denn was ist Aaron, dass ihr gegen ihn murret?\nDa sandte Moses hin, um Dathan und Abiron, die Söhne Eliabs, zu rufen. Sie aber antworteten: Wir kommen nicht!\nIst es dir etwa zu wenig, dass du uns aus einem Lande, das von Milch und Honig floss, herausgeführt hast, um uns in der Wüste umkommen zu lassen, wenn du nicht auch noch über uns herrschest?\nWahrlich! Du hast uns in ein Land geführt, in dem Bäche von Milch und Honig fließen, und hast uns Äcker und Weinberge zum Besitze gegeben; willst du uns auch die Augen ausreißen? Wir kommen nicht!\nDa ergrimmte Moses sehr und sprach zu dem Herrn: Siehe ihre Opfer nicht an! du weißt, dass ich nicht einmal einen Esel je von ihnen genommen und keinem von ihnen etwas zu Leide getan habe.",
    "transcribed_text": "Darum tut dieses ein jeder nehme seinen Rauchfass du Chore und deine ganze Worte und tut morgen Feuer hinein und lege Räucherwerk vor dem Herrn auf und wenn er immer erwählt der soll heilig sein ihr erhebt euch sehr hoch ihr Söhne Levis und widersprach er zur Kurve hört Söhne Levis ist es euch zu wenig dass der Gott Israels euch von dem ganzen Volk ausgesondert und sich zu geeignet hat dass ihr seinen Dienst im Zelte verrichtet und wo das ganze Volk folgt tretet und ihn dienen hat er deswegen dich und alle deine Brüder die Söhne Levis sich nah lassen dass ihr euch auch noch das Priestertum anmaßt und dass sich deine ganze Rotte gegen den Herrn erhebe Denn was ist Aaron dass ihr gegen ihn Merritt da sandte Moses hin um Datan und Aron die Söhne Elia zu rufen sie aber beantworten wir kommen nicht ist es dir etwa zu wenig dass du uns aus einem Lande das von Milch und Honig floss herausgeführt hast um uns in der Wüste umkommen zu lassen wenn du nicht auch noch über uns herrscht Wahrlich du hast uns in ein Land geführt in dem Becher von Milch und Honig fließen und hast uns Ecker und Weinberge zum Besitzer gegeben willst du uns auch die Augen ausreißen wir kommen nicht da er Grimm Moses sehr und sprach zu dem Herrn siehe ihre Opfer nicht an du weißt dass ich nicht einmal einen Esel je von Ihnen genommen und keinen von Ihnen etwas zu leide getan habe"
}