{
    "chapter": "2Koen1",
    "chunk": "003",
    "levenshtein_distance": 53,
    "original_text": "Da kehrten die Boten wieder zu Ochozias zurück und dieser sprach zu ihnen: Warum seid ihr zurückgekehrt?\nSie antworteten ihm: Ein Mann begegnete uns und sprach zu uns: Gehet und kehret zurück zu dem Könige, der euch gesandt hat, und saget zu ihm: So spricht der Herr: Hast du etwa, weil kein Gott in Israel war, hingesendet, Beelzebub, den Gott Akkarons, zu befragen? Darum sollst du von dem Lager, das du bestiegen hast, nicht herabsteigen, sondern des Todes sterben!\nDa sprach er zu ihnen: Welches war die Gestalt und die Kleidung des Mannes, der euch begegnete und diese Worte redete?\nSie antworteten: Es war ein haariger Mann und an den Lenden mit einem ledernen Riemen umgürtet. Da sprach er: Das ist Elias, der Thesbiter!\nHierauf sandte er einen Hauptmann über fünfzig zu ihm und die fünfzig, welche diesem untergeben waren. Dieser stieg zu ihm hinan und sprach zu ihm, der auf der Höhe des Berges saß: Mann Gottes! der König befiehlt dir herabzukommen.",
    "transcribed_text": "Da kehrten die Booten wieder zu hoch zurück und dieser sprach zu Ihnen warum seid ihr zurückgekehrt sie antworteten ihm ein Mann begegnete uns und sprach zu uns geht und kehre zurück zu dem Könige der euch gesandt hat und sage zu ihm so spricht der Herr hast du etwa weil kein Gott in Israel war hin gesendet be Else Bub dem Gott Aarons zu befragen darum sollst du von dem Lager dass du bestiegen hast nicht Herabsteigen sondern des Todes sterben Da sprach er zu Ihnen welches war die Gestalt und die Kleidung des Mannes der euch begegnete und diese Worte redete Sie antworteten es war ein harr Eiger Mann und an den Lenden mit einem lebenden Riemen umgewertet da sprach er das ist Elias der Tespe Peter hierauf sandte er einen Hauptmann über 50 zu ihm und die 50 welche diesem Unternehmen waren Dieser stieg zu ihm an und sprach zu ihm der auf der Höhe des Berges saß Mann Gottes der König befiehlt dir herab zu kommen"
}