{
    "chapter": "1Chr17",
    "chunk": "001",
    "levenshtein_distance": 20,
    "original_text": "Als nun David in seinem Hause wohnte, sprach er zu dem Propheten Nathan: Siehe, ich wohne in einem Hause von Zedern; die Lade des Bundes des Herrn aber weilt unter Fellen.\nNathan sprach zu David: Alles, was du in deinem Herzen hast, tue; denn Gott ist mit dir.\nDa erging in dieser Nacht das Wort Gottes an Nathan also:\nGehe hin und sprich zu meinem Diener David: So spricht der Herr: Nicht du sollst mir ein Haus zur Wohnung bauen!\nDenn ich habe in keinem Hause geweilt, seit der Zeit, da ich Israel herausgeführt habe, bis auf diesen Tag, vielmehr wechselte ich immer die Orte für das Zelt und blieb im Gezelte\nmit ganz Israel. Habe ich je zu einem der Richter Israels, denen ich geboten, mein Volk zu weiden, gesprochen, dass ich sagte: Warum habt ihr mir kein Haus von Zedern gebaut?\nSo rede denn jetzt zu meinem Diener David: So spricht der Herr der Heerscharen: Ich habe dich, da du auf der Weide den Schafen nachgingest, weggenommen, damit du über mein Volk Israel Fürst seiest.",
    "transcribed_text": "Als nun David in seinem Hause wohnte sprach zu dem Propheten Nathan sie ich wohne in einem Haus von Zedern die lade des Bundes des Herrn aber Wild unter fällen Nathan sprach zu David alles was du in deinem Herzen hast tue denn Gott ist mit dir Da er ging in dieser Nacht das Wort Gottes an Nathan also gehe hin und sprich zu meinem Diener David so spricht der Herr nicht du sollst mir ein Haus zur Wohnung bauen denn ich habe in keinem Haus geweint seit der Zeit da ich Israel herausgeführt habe bis auf diesen Tag viel mehr wechselte ich immer die Orte für das Zelt und blieb im gezählte mit ganz Israel habe ich je zu einem der Richter Israels denen ich geboten mein Volk zu Weiden gesprochen dass ich sagte warum habt ihr mir kein Haus von Zedern gebaut So rede denn jetzt zu meinem Diener David so spricht der Herr der Herrscherin ich habe dich da du auf der Weide den Schafen nach gingst weggenommen damit du über mein Volk Israel Fürst seist"
}