{
    "chapter": "Apg15",
    "chunk": "008",
    "levenshtein_distance": 24,
    "original_text": "Da gefiel es den Aposteln und den Vorstehern samt der ganzen Gemeinde, Männer aus ihrer Mitte auszuerwählen, und mit Paulus und Barnabas nach Antiochia zu senden, nämlich Judas, mit dem Zunamen Barsabas, und Silas, Männer, die zu den Angesehensten unter den Brüdern gehörten.\nUnd man gab ihnen folgendes Schreiben mit: Die Apostel und die Presbyter entbieten als Brüder den Brüdern aus den Heiden, die zu Antiochia, und in Syrien und Cilicien sind, ihren Gruß!\nDa wir gehört haben, dass einige, die von uns ausgegangen sind, euch durch Reden beunruhigt und eure Gemüter verwirrt haben, ohne von uns einen Auftrag erhalten zu haben,\nso haben wir hierüber in einer gemeinsamen Beratung für gut befunden, Männer auszuwählen und zu euch zu senden mit unseren vielgeliebten Barnabas und Paulus,\nMännern, welche ihr Leben preisgegeben haben für den Namen unsers Herrn Jesus Christus.",
    "transcribed_text": "Da gefiel es den Aposteln und den Vorsteher samt der ganzen Gemeinde Männer aus ihrer Mitte aus zu erwähnen und mit Paulus und Barabas nach Antiochia zu senden nämlich Judas mit dem Zunamen Barabas und Silas Männer die zu den angesehensten unter den Brüdern gehörten und man gab Ihnen folgendes Schreiben mit die Apostel und die Press bitte and bieten als Brüder den Brüdern aus den Heiden die zu Antiochia und in Syrien und Zivis sind ihren Gruß da wir gehört haben dass einige die von uns ausgegangen sind euch durch Reden beunruhigt und eure Gemüter verwirrt haben ohne von uns einen Auftrag erhalten zu haben so haben wir hierüber in einer gemeinsamen Beratung für gut befunden Männer auszuwählen und zu euch zu senden mit unseren viel geliebten Barabbas und Paulus Männern welche ihr Leben preisgegeben haben für den Namen unseres Herrn Jesus Christus"
}