{
    "chapter": "Gen34",
    "chunk": "003",
    "levenshtein_distance": 49,
    "original_text": "Und siehe, dessen Söhne kamen vom Felde. Als dieselben hörten, was sich begeben hatte, wurden sie sehr zornig, weil er eine Schandtat an Israel verübt und die Tochter Jakobs schändend etwas so Frevelhaftes begangen hatte.\nUnd Hemor sprach zu ihnen: Das Herz meines Sohnes Sichem hängt an eurer Tochter; gebet sie ihm zum Weibe,\nund lasset uns gegenseitig Ehen schließen, gebet uns eure Töchter, und nehmet euch unsere Töchter,\nund wohnet bei uns; das Land steht euch offen, bebauet es und ziehet Gewinn daraus, und nehmet es in Besitz!\nAber auch Sichem sprach zu ihrem Vater und zu ihren Brüdern: Möchte ich doch Gnade vor euch finden! Was ihr auch bestimmen werdet, ich will es geben!\nSetzet die Heiratsgabe hoch an und fordert Geschenke, gern will ich euch geben, was ihr verlangt; nur gebet mir dieses Mädchen zum Weibe!\nDa antworteten die Söhne Jakobs dem Sichem und seinem Vater mit Arglist, ergrimmt über die Schändung ihrer Schwester:\nWir können nicht tun, was ihr begehret, und unsere Schwester einem Manne geben, der nicht beschnitten ist, denn dies gilt bei uns als unerlaubt und Frevel.",
    "transcribed_text": "Und siehe dessen Söhne kamen vom Felde als die selben Hirten was sich begeben hatte wurden sie sehr zornig weil er eine Schandtat an Israel verübt und die Tochter Jacobs stand etwas so frevelhafte begangen hatte und Hemso sprach zu Ihnen das Herz meines Sohnes sich im hängt an eurer Tochter Gebet sie ihn zum Weibe und lasset uns gegenseitig eh schließen Gebet uns eure Töchter und nehmt euch unsere Töchter und wohnen bei uns das Land steht euch offen baut es und zieht Gewinn daraus und nehmt es in Besitz aber auch sich im sprach zu ihrem Vater und ihren Brüdern möchte ich doch Gnade vor euch finden Was ihr auch bestimmen werdet ich will es geben setze die heiratshoch an und fordert Geschenke gern will ich euch geben was ihr verlangt nur gebeten mir dieses Mädchen zum Weiber beantworten die Söhne Jacobs dem Sichem und seinem Vater mit Arglist er Grint über die Schändung ihrer Schwester wir können nicht tun was ihr begehrt und unsere Schwester einen Mann geben der nicht beschnitten ist denn dies gilt bei uns als unerlaubt und Frevel"
}