{
    "chapter": "2Koen8",
    "chunk": "004",
    "levenshtein_distance": 33,
    "original_text": "Darauf fragte der König die Frau und sie erzählte es ihm. Da gab ihr der König einen Kämmerer mit und sprach: Stelle ihr alles zurück, was ihr gehört, und die gesamten Erzeugnisse ihrer Äcker von dem Tage an, wo sie das Land verließ, bis jetzt.\nEinst kam Eliseus nach Damaskus, Benadad aber, der König von Syrien, war krank; da berichtete man ihm und sprach: Der Mann Gottes ist hierher gekommen!\nDer König sprach zu Hazael: Nimm Geschenke mit dir, gehe dem Manne Gottes entgegen und befrage den Herrn durch ihn und sprich: Werde ich von dieser meiner Krankheit wieder aufkommen können?\nHazael also ging ihm entgegen und hatte Geschenke bei sich und allerlei Kostbarkeiten von Damaskus, eine Ladung von vierzig Kamelen. Als er nun vor Eliseus getreten war, sprach er: Dein Sohn Benadad, der König von Syrien, sendet mich zu dir und lässt sagen: Werde ich von dieser meiner Krankheit genesen können?\nEliseus sprach zu ihm: Gehe hin und sage ihm: Du wirst genesen; ferner hat der Herr mir kundgegeben, dass er sterben wird.",
    "transcribed_text": "Darauf fragte der König die Frau und sie erzählte es ihm da gab ihr der König einen Kämmerer mit und sprach stelle ihr alles zurück was ihr gehört und die gesamten Erzeugnisse ihrer Ecker von dem Tage an wo sie das Land verließ bis jetzt einst kam Elise Oz nach Damaskus Bernadette aber der König von Syrien war krank da berichtete man ihm und sprach der Mann Gottes ist hierhergekommen der König sprach zu Hasel nimm Geschenke mit dir gehe dem Mann Gottes entgegen und befrage den Herrn durch ihn und sprich werde ich von dieser meiner Krankheit wieder aufkommen können Hael also ging ihm entgegen und hatte Geschenke bei sich und allerlei Kostbarkeiten von Damaskus eine Ladung von 40 Kamelen als er nun vor Elysium getreten war sprach er dein Sohn Bernadette der König von Syrien sendet mich zu dir und lässt sagen werde ich von dieser meiner Krankheit genesen können Elise sprach zu ihm gehe hin und sage ihm du wirst genesen ferner hat der Herr mir kund gegeben dass er sterben wird"
}