{
    "chapter": "Jes8",
    "chunk": "002",
    "levenshtein_distance": 52,
    "original_text": "Und der Herr fuhr fort, abermals zu mir zu reden und sprach:\nDeshalb weil dies Volk das stillfließende Wasser von Siloe verschmäht und sich lieber den Rasin und den Sohn Romelias erwählt hat,\ndarum, siehe, wird der Herr die starken und großen Wasser des Stromes über sie hereinbrechen lassen, den König von Assyrien und seine ganze Herrlichkeit; und er wird über alle Bäche desselben emporsteigen und sich über alle Ufer desselben ergießen\nund wird durch Juda hinströmen, es überschwemmend und durchflutend, so dass er bis an den Hals reicht, und die Ausspannung seiner Schwingen wird die Breite deines Landes überdecken, o Emanuel!\nScharet euch zusammen, o Völker! und werdet doch überwunden! Höret es, all ihr Länder fernhin! Rüstet euch in Kraft und werdet doch überwunden; gürtet euch und werdet doch überwunden!\nFasset einen Ratschluss, er wird vereitelt werden; sprechet einen Beschluss aus, er wird nicht vollzogen werden; denn Gott ist mit uns!\nDenn also sprach der Herr zu mir, da er mich mit kräftiger Hand warnte, nicht auf dem Wege dieses Volkes zu wandeln, indem er sprach:\nSaget nicht: Verschwörung! denn alles, was dieses Volk spricht, ist Verschwörung; fürchtet nicht, was es fürchtet, und bebet nicht davor!\nDen Herrn der Heerscharen, ihn haltet heilig; er sei eure Furcht und er sei euer Schrecken!\nDann wird er euch zur Heiligung gereichen, zum Stein des Anstoßes aber den beiden Häusern Israels und zum Fels des Ärgernisses und zum Fallstrick und zum Verderben den Bewohnern von Jerusalem.",
    "transcribed_text": "Und der Herr fuhr fort abermals zu mir zu reden und sprach deshalb weil dies Volk das still fließende Wasser von Silo verschmäht und sich lieber den rasieren und den Sohn Bromelia erwähnt hat darum sie wird der Herr die starken und großen Wasser des Stromes über sie hereinbrechen lassen den König von Assyrien und seine ganze Herrlichkeit und er wird über alle Bächer des selben empor steigen und sich über alle Ufer des selben ergießen und wird durch Juda hin strömen es überschwemmt und durchflutet so dass er bis an den Hals reicht und die Aussparung seiner schwingen wird die Breite deines Landes überdecken Emmanuelle Shared euch zusammen auf Völker und werdet doch überwunden höre das all ihr Länder fern hin rüstet euch in Kraft und werdet doch überwunden würdet euch und werdet doch überwunden fastet einen Ratschluss er wird vereitelt werden spreche einen Beschluss aus er wird nicht vollzogen werden denn Gott ist mit uns denn also sprach der Herr zu mir da er mich mit kräftiger Hand warnt nicht auf dem Wege dieses Volkes zu wandeln in dem er sprach sage nicht Verschwörung denn alles was dieses Volk spricht ist Verschwörung fürchtet nicht was es fürchtet und betet nicht davor Den Herrn der Herrscherin Inhalte heilig er sei eure Furcht und er sei euer Schrecken dann wird er euch zur Heiligung gereichen zum Stein des Anstoßes aber den beiden Häusern Israels und zum Fest des Ärgernisses und zum Fallstrick und zum verderben den Bewohnern von Jerusalem"
}