{
    "chapter": "1Koen1",
    "chunk": "009",
    "levenshtein_distance": 63,
    "original_text": "Sonst wird es geschehen, dass, wenn mein Herr und König zu seinen Vätern entschlafen ist, ich und mein Sohn Salomon als Verbrecher dastehen werden.\nWährend sie noch mit dem Könige redete, kam der Prophet Nathan.\nDa meldeten sie es dem Könige und sprachen: Der Prophet Nathan ist da. Dieser trat vor den König, verneigte sich vor ihm tief bis zur Erde\nund sprach: Mein Herr und König! Hast du gesagt: Adonias soll nach mir König sein und er soll auf meinem Throne sitzen?\nDenn er ist heute hingegangen und hat Ochsen und Mastvieh und sehr viele Widder geschlachtet und hat alle Söhne des Königs und die Anführer des Heeres, auch den Priester Abiathar eingeladen, und sie essen und trinken vor ihm und sagen: Es lebe der König Adonias!\nMich aber, deinen Diener, und den Priester Sadok und Banajas, den Sohn Jojadas, und Salomon, deinen Diener, hat er nicht eingeladen!\nIst dies etwa von meinem Herrn, dem Könige, ausgegangen und hast du mich, deinen Diener, nicht wissen lassen, wer auf dem Throne meines Herrn und Königs nach ihm sitzen soll?\nDa antwortete der König David und sprach: Rufet Bethsabee zu mir! Als diese zu dem Könige gekommen war und vor ihm stand,\nschwor der König und sprach: So wahr der Herr lebt, der meine Seele aus aller Bedrängnis errettet hat,\nwie ich dir bei dem Herrn, dem Gott Israels, geschworen und gesagt habe: Dein Sohn Salomon soll nach mir König sein und er soll auf meinem Throne sitzen an meiner Statt, so will ich es heute ausführen!\nDa verneigte sich Bethsabee mit dem Angesichte bis zur Erde, warf sich vor dem Könige nieder und sprach: David, mein Gebieter, lebe immerdar!\nDann sprach der König David weiter: Rufet mir den Priester Sadok und den Propheten Nathan und Banajas, den Sohn Jojadas! Als diese vor den König getreten waren,\nsprach er zu ihnen: Nehmet die Diener eures Herrn mit euch und setzet meinen Sohn Salomon auf mein Maultier und führet ihn nach Gihon!\nDaselbst salbe ihn der Priester Sadok und der Prophet Nathan zum Könige über Israel und lasset in die Posaune stoßen und rufen: Es lebe der König Salomon!\nSodann ziehet herauf, ihm nach, und er komme und setze sich auf meinen Thron und er sei König an meiner Statt und ich will ihn bestellen, dass er Fürst sei über Israel und über Juda.",
    "transcribed_text": "Sonst wird es geschehen dass wenn mein Herr und König zu seinen Vätern entschlafen ist ich und mein Sohn Salomon als Verbrecher dastehen werden während sie noch mit dem König redete kam der Prophet Nathan da meldete sie es dem Könige und Sprachen der Prophet Nathan ist da dieser trat vor den König verneinte sich vor ihm tief bis zur Erde und sprach mein Herr und König Hast du gesagt Adonia soll nach mir König sein und er soll auf meinem Drohne sitzen denn er ist heute hingegangen und hat Ochsen und Mastvieh und sehr viele Widder geschlachtet und hat alle Söhne des Königs und die Anführer des Heeres auch den Priester Avatar eingeladen und sie essen und Trinken vor ihm und sagen es lebe der König Adonia mich aber deinen Diener und den Priester Sadok und Bananas den Sohn Jo ardas und Salomon deinen Diener hat er nicht eingeladen ist dies etwa von meinem Herrn dem Könige ausgegangen und hast du mich deinen Diener nicht wissen lassen wer auf dem Thron meines Herrn und Königs nach ihm sitzen soll Beantworte der König David und sprach Ruf besser zu mir als diese zu dem Könige gekommen war und vor ihm stand schwor der König und sprach so war der Herr lebt der meine Seele aus aller Bedrängnis er rettet hat wie ich dir bei dem Herrn dem Gott Israels geschworen und gesagt habe dein Sohn Salomon soll nach mir König sein und er soll auf meinem Thron sitzen an meiner Stadt so will ich es heute ausführen da verneinte sich Beta B mit dem Angesicht bis zur Erde warf sich vor dem Könige nieder und sprach David mein Gebieter lebe immer da Dann sprach der König König David weiter ruf mir den Priester Sadok und den Propheten Nathan und Bana aß den Sohn Joas als diese vor den König getreten waren sprach er zu Ihnen nehmt die Diener eures Herrn mit euch und setzt meinen Sohn Salomon auf mein Maultier und führt ihn nach Gehirn da Selbstsalbe in der Priester Sadok und der Prophet Nathan zum Könige über Israel und lasset in die Posaune stoßen und rufen es lebe der König Salomon Sodann zieht herauf ihm nach und er komme und setze sich auf meinen Thron und er sei König an meiner Stadt und ich will ihn bestellen dass er Fürst sei über Israel und über Juda"
}