{
    "chapter": "Jer23",
    "chunk": "003",
    "levenshtein_distance": 16,
    "original_text": "Sehet, es kommt die Zeit, spricht der Herr, dass ich David einen gerechten Spross erwecke; er wird als König herrschen und weise sein und Recht und Gerechtigkeit auf Erden üben.\nIn jenen Tagen wird Juda Hilfe erlangen und Israel in Zuversicht wohnen und dies ist der Name, mit dem man ihn nennen wird: Der Herr, unser Gerechter!\nDarum sehet, es kommt die Zeit, spricht der Herr, da man nicht mehr sagen wird: So wahr der Herr lebt, der die Söhne Israels aus dem Lande Ägypten geführt hat!\nsondern: So wahr der Herr lebt, der die Angehörigen des Hauses Israel aus dem Lande gegen Mitternacht und aus allen Ländern, in die ich sie verstoßen hatte, herausgeführt und herbeigebracht hat, dass sie wieder in ihrem Lande wohnen!\nÜber die Propheten: Mein Herz ist in meinem Innern gebrochen, alle meine Gebeine zittern; ich bin wie ein trunkener Mann, wie ein Mensch, den der Wein völlig überwältigt hat, vor dem Herrn und seinem heiligen Worte.",
    "transcribed_text": "SEAT es kommt die Zeit spricht der Herr dass ich David einen gerechten Spross erwecken er wird als König herrschen und Weise sein und Recht und Gerechtigkeit auf Erden üben in jeden Tagen wird Juda Hilfe erlangen und Israel in Zuversicht wohnen und dies ist der Name mit dem man ihn nennen wird der Herr umso gerechter darum seht es kommt die Zeit spricht der Herr da man nicht mehr sagen wird so war der Herr lebt der die Söhne Israels aus dem Lande Ägypten geführt hat Sondern so war der Herr lebt der die Angehörigen des Hauses Israel aus dem Lande gegen Mitternacht und aus allen Ländern in die ich sie verstoßen hatte herausgeführt und beigebracht hat dass sie wieder in ihrem Lande wohnen über die Propheten mein Herz ist in meinem Inneren gebrochen alle meine Beine zittern ich bin wie ein trunkener Mann wie ein Mensch den der Wein völlig überwältigt hat vor dem Herrn und seinem heiligen Worte"
}