{
    "chapter": "Tob10",
    "chunk": "004",
    "levenshtein_distance": 36,
    "original_text": "Raguel aber sprach zu seinem Schwiegersohne: Bleibe hier, ich will einen Boten zu Tobias, deinem Vater, senden, dass es dir wohl geht.\nTobias aber sprach zu ihm: Ich weiß, dass mein Vater und meine Mutter schon die Tage zählen und ihr Herz sich ängstigt.\nAls nun Raguel den Tobias mit vielen Worten gebeten, dieser aber ihn auf keine Weise hören wollte, übergab er ihm Sara und die Hälfte seiner ganzen Habe an Knechten, an Mägden, an Schafen, an Kamelen, an Kühen und an vielem Gelde, und entließ ihn gesund und froh von sich,\nindem er sprach: Der heilige Engel des Herrn sei mit euch auf der Reise und geleite euch wohlbehalten, möget ihr alles wohl finden bei euern Eltern und mögen meine Augen eure Kinder sehen, bevor ich sterbe!\nDann umarmten die Eltern ihre Tochter und küssten sie und ließen sie ziehen,\nindem sie sie ermahnten, ihre Schwiegereltern zu ehren, ihren Mann zu lieben, ihr Gesinde zu leiten, das Haus zu verwalten und sich selbst untadelhaft zu führen.",
    "transcribed_text": "Ruel aber sprach zu seinem Schwiegersohn bleibe hier ich will einen Boten zu Tobias deinem Vater senden dass es dir wohl geht Tobias aber sprach zu ihm ich weiß dass mein Vater und meine Mutter schon die Tage zählen und ihr herzlich ängstigt als nun Raak den Tobias mit vielen Worten gebeten diese aber ihn auf keine Weise hören wollte übergab ihm Sara und die Hälfte seiner ganzen habe an Knechten an Märkten an Schafen an Kamelen an Kühen und an vielen Gelder und lies ihn gesund und froh von sich in dem er sprach der heilige Engel des Herrn sei mit euch auf der Reise und Geleite euch wohlbehalten möge ihr alles wohl finden bei euren Eltern und mögen meine Augen Eure Kinder sehen bevor ich sterbe dann umarmten die Eltern ihre Tochter und Küsten sie und ließen sie ziehen indem sie sie ermahnten ihre Schwiegereltern zu ehren ihren Mann zu lieben ihr Gesindel zu leiten das Haus zu verwalten und sich selbst Unloved zu führen"
}