{
    "chapter": "Offb18",
    "chunk": "005",
    "levenshtein_distance": 41,
    "original_text": "Und das Obst, das deines Herzens Lust war, ist von dir gewichen, und alles Leckere und Köstliche ist dir verloren, und nimmer wird man es hinfort mehr finden.\nDie Verkäufer dieser Waren, die reich geworden sind, werden fern von ihr stehen, aus Furcht vor ihren Peinen, weinend und wehklagend,\nund rufend: Wehe! wehe! die große Stadt, die gekleidet war in feine Leinwand, Purpur und Scharlach, und mit Gold, Edelsteinen und Perlen bedeckt war,\ndass in einer Stunde ihr so großer Reichtum dahin geschwunden ist! Und alle Steuerleute, und alle, die das Meer befahren, und alles Schiffsvolk, und alle, die auf dem Meere arbeiten, standen von ferne,\nund schrieen, da sie ihre Brandstätte sahen, und sprachen: Welche Stadt war dieser großen Stadt gleich?\nUnd sie warfen Staub auf ihre Häupter, und schrieen weinend und trauernd, und sprachen: Wehe! Wehe! die große Stadt, in welcher alle, die Schiffe auf dem Meere hatten, reich wurden von ihren Kostbarkeiten, dass sie in einer Stunde verödet ward!\nFrohlocke über sie, Himmel, und ihr heiligen Apostel und Propheten! denn Gott hat an ihr für euch das Gericht vollzogen.",
    "transcribed_text": "Und das Obst dass deines Herzenslust war ist von dir gewichen und alles leckere und köstliche ist dir verloren und nimmer wird man es in Fort mehr finden die Verkäufer dieser Waren die reich geworden sind werden fern von ihr stehen aus Furcht vor ihren Beinen weinend und wehklagen und rufen wehe Wer die große Stadt die gekleidet war in feine Leinwand pur pur und Scharlach und mit Goldedelsteinen und Perlen bedeckt war das in 1 Stunde ihr so großer Reichtum da geschwunden ist und alle Steuer Leute und alle die das Meer befahren und alles Schiffsvolk und alle die auf dem Meere arbeiten standen von Ferne und schienen da sie ihre Brandstätter sahen und sprachen welche Stadt war dieser großen Stadt gleich und sie war Staub auf ihrer Häupter und schien weinend und trauernd und sprachen wehe Wer die große Stadt in welcher alle die Schiffe auf dem Meere hatten reich wurden von ihren Kostbarkeiten dass sie in 1 Stunde verödet wart frohlocke über sie Himmel und die heiligen Apostel und Propheten denn Gott hat an ihr für euch das Gericht vollzogen"
}