{
    "chapter": "Ijob38",
    "chunk": "005",
    "levenshtein_distance": 18,
    "original_text": "Kannst du das Glanzgestirn, die Plejaden, verbunden halten oder kannst du den Kreislauf des Wagens unterbrechen?\nFührst du den Morgenstern zu seiner Zeit hervor und lässest du den Abendstern über die Kinder der Erde heraufkommen?\nKennst du die Ordnung des Himmels und bestimmst du ihm das Verhältnis zur Erde?\nErhebst du in der Wolke deine Stimme und wird der Wasser Gewalt dich bedecken?\nEntsendest du die Blitze, dass sie hingehen, und sagen sie, zu dir zurückkehrend: Wir sind da?\nWer hat Weisheit in des Menschen Inneres gelegt oder wer dem Hahne Einsicht gegeben?\nWer erzählt die Ordnung des Himmels und wer wird den Einklang der Himmel in Schlaf singen?\nWann floss der Staub auf der Erde zusammen und klebten die Schollen aneinander?\nWirst du etwa Beute für die Löwin erjagen und die Gier ihrer Jungen sättigen,\nwenn sie in den Höhlen lagern und im Dickicht auf der Lauer liegen?\nWer bereitet dem Raben seine Speise, wenn seine Jungen zu Gott schreien und umherirren, weil sie keine Nahrung haben?",
    "transcribed_text": "Kannst du das Glanz Gestirn die Plejaden verbunden halten oder kannst du den Kreislauf des Wagens unterbrechen führst du den Morgenstern zu seiner Zeit hervor und lässt du den Abendstern über die Kinder der Erde heraufkommen kennst du die Ordnung des Himmels und bestimmst du ihm das Verhältnis zur Erde erhebst du in der Wolke deine Stimme und wird der Wasser gewaltig bedecken Dann sendest du die Blitze dass sie hingehen und sagen Sie zu dir zurückkehren wir sind da wer hat Weisheit in des Menschen Inneres gelegt oder wer dem Herne Einsicht gegeben wer erzählt die Ordnung des Himmels und wer wird den Einklang der Himmel in Schlaf singen wann floss der Staub auf der Erde zusammen und klebten die Schollen aneinander wirst du etwa Beute für die Löwin er jagen und die Gier ihrer jungen sättigen wenn sie in den Höhlen lagern und dem Dickicht auf der Lauer liegen wer bereitet dem Raben seine Speise wenn seine jungen zu Gott schreien und umher irren weil sie keine Nahrung haben"
}