{
    "chapter": "Koh2",
    "chunk": "007",
    "levenshtein_distance": 14,
    "original_text": "Denn wenn jemand mit Weisheit und Umsicht und Tüchtigkeit arbeitet und das, was er erworben, einem müßigen Menschen hinterlässt, so ist auch dies Eitelkeit und ein großes Übel!\nWas für einen Nutzen hat denn der Mensch von all seiner Mühsal und Bekümmernis des Geistes, mit der er sich unter der Sonne abmühte?\nAlle seine Tage sind voll Schmerzen und Gram, selbst in der Nacht hat sein Herz keine Ruhe. Ist nicht auch dies Eitelkeit?\nIst es denn nicht besser, man isst und trinkt und tut sich gütlich von dem Ertrage seiner Arbeit? Auch das steht in Gottes Hand!\nWer kann essen und im Genusse schwelgen wie ich?\nEinem Menschen, welcher in seinen Augen gut erscheint, gibt Gott Weisheit, Erkenntnis und Freude; über den Sünder aber lässt er Trübsal kommen und übermäßige Sorge, anzuhäufen und anzusammeln und es dem zu vererben, der Gott gefällig ist, doch auch das ist Eitelkeit und vergebliche Sorge des Herzens.",
    "transcribed_text": "Denn wenn jemand mit Weisheit und Umsicht und Tüchtigkeit arbeitet und das was er erworben eine müßig Menschen hinterlässt so ist auch dies Eitelkeit und ein großes Übel was für einen Nutzen hat denn der Mensch von all seiner mühsam und bekümmern ist des Geistes mit der er sich unter der Sonne abmühen alle seine Tage sind voll Schmerzen und kam selbst in der Nacht hat sein Herz keine Ruhe ist nicht auch dies Eitelkeit ist es denn nicht besser man ist und trinkt und tut sich gütlich von dem ertrage seiner Arbeit Auch das steht in Gottes Hand wer kann essen und im Genuss schwelgen wie ich eine Menschen welcher in seinen Augen gut erscheint gibt Gott Weisheit Erkenntnis und Freude über den Sünder aber lässt der Trübsal kommen und übermäßige Sorge anzuhäufen und anzusammeln und es dem zu vererben der Gott gefällig ist doch auch das ist Eitelkeit und vergebliche Sorge des Herzens"
}