{
    "chapter": "Dan4",
    "chunk": "005",
    "levenshtein_distance": 18,
    "original_text": "Ich schaute im Gesichte meines Hauptes auf meinem Lager, siehe, da stieg ein Wächter, ein Heiliger, vom Himmel herab.\nDieser rief mit starker Stimme und sprach also: Fället den Baum und hauet seine Zweige ab, streifet sein Laub ab und streuet seine Früchte umher; es fliehe das Getier, welches unter ihm ist, und die Vögel aus seinen Zweigen!\nJedoch seinen Wurzelstock lasset in der Erde, dieser werde mit Banden von Eisen und Erz im Grünen des Feldes gefesselt, dass er vom Taue des Himmels benetzt werde und mit den Tieren seinen Anteil habe am Grase der Erde!\nSein Herz soll aus einem menschlichen verwandelt und ihm dafür das Herz eines wilden Tieres gegeben werden und sieben Zeiten sollen so über ihn dahingehen!\nSo ist es bestimmt durch den Spruch der Wächter und das ist die Verkündigung und der Befehl der Heiligen, auf dass die Lebenden erkennen, dass der Allerhöchste über das Königtum der Menschen Macht hat und es verleihen kann, wem er will, und den niedrigsten der Menschen darüber zu setzen vermag.",
    "transcribed_text": "Ich schaute im Gesicht meines Hauptes auf meinem Lager siehe der stieg ein Wächter ein heiliger vom Himmel herab dieser rief mit starker Stimme und sprach also Fälle den Baum und haut seine Zweige ab streitet sein Laub ab und streut seine Früchte umher Es friert das Getier welches unter ihm ist und die Vögel aus seinen Zweigen jedoch seinen Wurzel Og lasset in der Erde dieser werde mit Banden von Eisen und Erz in Grünen des Feldes gefesselt dass er von taue des Himmels benutzt werde und mit den Tieren seinen Anteil habe am grase der Erde sein Herz soll aus einem menschlichen verwandelt und ihm dafür das Herz eines wilden Tieres gegeben werden und sieben Zeiten sollen so über ihn da hingehen So ist es bestimmt durch den Spruch der Wächter und das ist die Verkündigung und der Befehl der heiligen auf dass die lebenden erkennen dass der allerhöchste über das Königtum der Menschen Macht hat und es verleihen kann wem er will und den niedrigsten der Menschen darüber zu setzen vermag"
}