{
    "chapter": "Dan4",
    "chunk": "006",
    "levenshtein_distance": 34,
    "original_text": "Dies ist das Traumgesicht, das ich, König Nabuchodonosor, gehabt: du also, Baltassar! verkünde ohne Verzug die Deutung, denn alle Weisen meines Reiches vermögen mir die Deutung nicht anzugeben; doch du kannst es, weil du den Geist der heiligen Götter besitzest.\nDa begann Daniel, dessen Name Baltassar ist, bei sich schweigend etwa eine Stunde lang nachzudenken und seine Gedanken beunruhigten ihn. Der König aber redete ihn an und sprach: Baltassar! lass dich durch den Traum und seine Deutung nicht beunruhigen. Baltassar antwortete und sprach: Mein Gebieter! der Traum gelte denen, welche dich hassen, und seine Deutung deinen Feinden!\nDer Baum, den du geschaut hast, der hoch und stark war, dessen Höhe bis zum Himmel emporreichte und der über die ganze Erde hin gesehen ward,\ndessen Gezweige sehr schön, dessen Früchte überaus reichlich waren, von dem alles Nahrung erhielt, unter dem die Tiere des Feldes wohnten und auf dessen Zweigen die Vögel des Himmels weilten:\nder bist du, o König! der du groß und mächtig geworden bist; denn deine Größe ist gewaltig geworden und reicht bis an den Himmel und deine Macht bis an die Grenzen der ganzen Erde.",
    "transcribed_text": "Dies ist das Traum Gesicht dass ich König Nabucco Dona gehabt du also Balthasar verkünde ohne Verzug die Deutung denn alle weisen meines Reiches Vermögen mir die Deutung nicht anzugeben doch du kannst es weil du den Geist der heiligen Götter besitzt da begann Daniel dessen Name Baltasar ist bei sich schweigend etwa 1 Stunde lang nachzudenken und seine Gedanken beunruhigen ihn Der König aber redete ihn an und Sprachbaltasar lass dich durch den Traum und seine Deutung nicht beunruhigen Baltasar antwortete und sprach mein Gebieter der Traum gelte denen welche dich hassen und seine Deutung deinen Feinden der Baum den du geschaut hast der hoch und stark war dessen Höhe bis zum Himmel empor reich und der über die ganze Erde hingesehen wart dessen Zweige sehr schön dessen Früchte überaus reichlich waren von dem alles Nahrung er erhielt unter dem die Tiere des Feldes wohnten und auf dessen Zweigen die Vögel des himmelsweiten der bist Duo König der du groß und mächtig geworden bist denn deine Größe ist gewaltig geworden und reicht bis an den Himmel und deine Macht bis an die Grenzen der ganzen Erde"
}