{
    "chapter": "Roem2",
    "chunk": "001",
    "levenshtein_distance": 31,
    "original_text": "Darum bist du unentschuldbar, o Mensch! ein jeder, der du richtest; denn während du den andern richtest, verurteilst du dich selbst, da du dasselbe tust, was du richtest.\nDenn wir wissen, dass das Gericht Gottes der Wahrheit gemäß ist über die, welche solches tun.\nMeinst du aber das, o Mensch! der du die richtest, welche solches tun, und selbst das nämliche tust, dass du dem Gerichte Gottes entrinnen werdest?\nOder verachtest du den Reichtum seiner Güte und Geduld und Langmut? Weißt du nicht, dass die Güte Gottes dich zur Buße leitet?\nAber nach deiner Verstocktheit und deinem unbußfertigen Herzen häufest du dir Zorn auf den Tag des Zorns und der Offenbarung des Gerichtes Gottes,\nder einem jeden vergelten wird nach seinen Werken:\ndenen nämlich, welche durch standhafte Übung guter Werke nach Herrlichkeit, Ehre und Unvergänglichkeit streben, mit dem ewigen Leben;\ndenen dagegen, welche streitsüchtig sind und sich der Wahrheit nicht unterwerfen, sondern der Ungerechtigkeit sich hingeben, steht Zorn und Grimm bevor.",
    "transcribed_text": "Darum bist du unentschuldbar oh Mensch ein jeder der du richtest denn während du den andern richtest verurteilst du dich selbst da du das selbe tust was du richtest denn wir wissen dass das Gericht Gottes der Wahrheit gemäß ist über die welche solches tun meinst du aber das oh Mensch der du dir richtest welche solches tun und selbst das nämlich tust dass du dem Gericht Gottes entrinnen werdest oder verachtest du den Reichtum seiner Güte und Geduld und Langmut Weißt du nicht dass die Güte Gottes dich zur Buße leitet aber nach deiner verstockt Hight und deinem Unos fertigen Herzen häufig du dir Zorn auf den Tag des Zorns und der Offenbarung des Gerichtes Gottes der einem jeden vergelten wird nach seinen Werken denen nämlich welche durch standhafte Übung guter Werke nach Herrlichkeit Ehre und unvergänglich glichkeit streben mit dem ewigen Leben denen dagegen welche Streit süchtig sind und sich der Wahrheit nicht unterwerfen sondern der Ungerechtigkeit sich hingeben steht Zaun und Grimm"
}