{
    "chapter": "Ez34",
    "chunk": "003",
    "levenshtein_distance": 20,
    "original_text": "Auf allen Bergen und auf allen hohen Hügeln irrten meine Herden umher, über die ganze Fläche des Landes hin zerstreuten sich meine Herden und niemand war, der nach ihnen fragte, ja niemand, sage ich, der nach ihnen fragte.\nDarum, ihr Hirten! vernehmet das Wort des Herrn:\nSo wahr ich lebe! spricht der Herr, Gott: Dafür, dass meine Herden zum Raube geworden sind und meine Schafe allen Tieren des Feldes zum Fraße gedient haben, weil kein Hirt da war (denn meine Hirten fragten nicht nach meiner Herde), sondern die Hirten weideten sich selbst, aber meine Herden weideten sie nicht,\ndarum, ihr Hirten! höret das Wort des Herrn:\nSo spricht der Herr, Gott: Sehet, ich will an die Hirten und werde meine Herde aus ihrer Hand fordern und werde machen, dass sie die Herde nicht mehr weiden und auch sich selbst nicht mehr weiden, ich werde meine Herde ihrem Rachen entreißen und sie soll nicht fürder ihnen zur Speise werden.",
    "transcribed_text": "Auf allen Bergen und auf allen hohen Hügeln wirken meine Herden umher über die ganze Fläche des Landes hin zerstreuten sich meine Herden und niemand war der nach ihnen fragte ja niemand sage ich der nach ihnen fragte darum ihr Hirten vernehmen das Wort des Herrn so war ich lebe spricht der Herr Gott dafür dass meine Herden zum raube geworden sind und meine Schafe allen Tieren des Feldes zum Fase gedient haben weil kein Hirt da war denn meine Hirten fragten nicht nach meiner Herde sondern die Hirten weiten sich selbst aber meine herden weiten sie nicht darum ihr Hirten Höre das Wort des Herrn so spricht der Herr Gott seht ich will an die Hirten und werde meine Herde aus ihrer Hand fordern und werde machen dass sie die Herde nicht mehr weiten und auch sich selbst nicht mehr weiten ich werde meine Herde ihrem Rachen entreißen und sie soll nicht für ihn zur Speise werden"
}