{
    "chapter": "Ez11",
    "chunk": "005",
    "levenshtein_distance": 22,
    "original_text": "Da sollt ihr erkennen, dass ich der Herr bin, weil ihr nicht nach meinen Geboten gewandelt seid und meine Rechte nicht geübt habt, sondern nach den Rechten der Völker, die rings um euch her sind, gehandelt habt.\nUnd es geschah, als ich so weissagte, ward Pheltias, der Sohn Banajas, vom Tode ereilt; da fiel ich auf mein Angesicht und rief mit lauter Stimme und sprach: Wehe, wehe, wehe, Herr, Gott! willst du denn ganz ein Ende machen mit dem Überreste Israels?\nUnd das Wort des Herrn erging an mich also:\nMenschensohn! deine Brüder, deine Brüder, deine Verwandten und das ganze Haus Israel, alle, zu welchen die Bewohner Jerusalems sagten: Entfernet euch weit von dem Herrn, uns ist das Land zum Besitze gegeben!\nDarum spricht der Herr, Gott, also: Ja, ich habe sie fernhin unter die Völker gebracht und habe sie in die Länder zerstreut und werde ihnen ein wenig zur Heilung dienen in den Ländern, in die sie gekommen sind.",
    "transcribed_text": "Da sollte erkennen dass ich der Herr bin weil dir nicht nach meinem geboten gewandelt seid und meine Rechte nicht geübt habt sondern nach den Rechten der Völker die rings um euch her sind gehandelt habt und es geschah als ich so weiß sagte war fällt der Sohn Bananas vom Tode ereilt da fiel ich auf mein Angesicht und rief mit lauter Stimme und sprach wehe wehe wehe Herr Gott willst du denn ganz ein Ende machen mit dem Überreste Israels und das Wort des Herrn erging an mich also Menschensohn Deine Brüder deine Brüder deine Verwandten und das ganze Haus Israel alle zu welchen die Bewohner Jerusalem sagten entfernt euch weit von dem Herrn uns ist das Land zum Besitzer gegeben darum spricht der Herr Gott also ja ich habe sie fern unter die Völker gebracht und habe sie in die Länder zerstreut und werde Ihnen ein wenig zur Heilung dienen in den Ländern in die sie gekommen sind"
}