{
    "chapter": "2Chr1",
    "chunk": "004",
    "levenshtein_distance": 18,
    "original_text": "So gehe nun, Herr Gott! deine Verheißung in Erfüllung, die du meinem Vater David gegeben; denn du hast mich zum König über dein großes Volk gemacht, das so unzählbar ist wie der Staub der Erde.\nGib mir Weisheit und Einsicht, dass ich vor deinem Volke einziehe und ausziehe; denn wer vermag dies dein Volk, das so groß ist, nach Gebühr zu richten?\nDa sprach Gott zu Salomon: Weil dies vielmehr deinem Herzen gefallen hat und du nicht Reichtum, Schätze und Ruhm, noch das Leben derjenigen, die dich hassen, verlangt hast, auch nicht eine lange Lebenszeit, sondern um Weisheit und Erkenntnis gebeten hast, um mein Volk, über welches ich dich zum Könige gesetzt habe, richten zu können,\nso sind dir Weisheit und Erkenntnis verliehen; aber auch Reichtum und Schätze und Ruhm will ich dir derart geben, dass keiner unter den Königen dir gleichkommen soll, weder vor dir, noch nach dir!\nSalomon kam also von der Höhe von Gabaon vor dem Zelt des Bundes her nach Jerusalem und herrschte über Israel.",
    "transcribed_text": "So gehe nun Herr Gott deine Verheißung in Erfüllung die du meinem Vater David gegeben denn du hast mich zum König über dein großes Volk gemacht das so uns selber ist wie der Staub der Erde gib mir Weisheit und Einsicht dass ich vor deinem Volke einziehe und ausziehe denn wer vermag dies dein Volk das so groß ist nach Gebühr zu richten der sprach Gott zu Salomon weil dies viel mehr deinem Herzen gefallen hat und du nicht Reichtum schätze und Ruhm auf das Leben der jenigen die dich hassen verlangt hast auch nicht eine lange Lebenszeit sondern um Weisheit und Erkenntnis gebeten hast um mein Volk über welches ich dich zum Könige gesetzt habe richten zu können so sind die Weisheit und Erkenntnis verliehen Aber auch Reichtum und schätze und rum will ich dir derart geben dass keiner unter den Königen dir gleich kommen soll weder vor dir noch nach dir Salomon kam also von der Höhe von gaberon vor dem Zelt des Bundes her nach Jerusalem und herrschte über Israel"
}