{
    "chapter": "Jer44",
    "chunk": "008",
    "levenshtein_distance": 15,
    "original_text": "Seitdem wir aber aufgehört haben, der Königin des Himmels zu opfern und ihr Trankopfer darzubringen, leiden wir Mangel an allem und werden durch Schwert und Hunger aufgerieben.\nUnd wenn wir der Königin des Himmels opfern und ihr Trankopfer darbringen, haben wir denn etwa ohne Wissen unserer Männer ihr Kuchen bereitet, um sie zu verehren und ihr Trankopfer darzubringen?\nDa sprach Jeremias zu dem ganzen Volke, zu den Männern und Frauen und zu dem gesamten Volke, die ihm solches geantwortet hatten, also:\nHabt ihr nicht Opfer in den Städten von Juda und auf den Straßen von Jerusalem dargebracht, ihr wie eure Väter, eure Könige und eure Fürsten und das Volk des Landes? Hat nicht der Herr dieser gedacht und sind sie nicht in seinen Sinn gekommen?\nSo konnte der Herr es nicht länger ertragen ob der Bosheit eurer Handlungen und ob der Greuel, die ihr verübtet; und darum ward euer Land zur Wüstenei und zum Gegenstand des Entsetzens und des Fluches, leer von Bewohnern, wie es jetzt ist.",
    "transcribed_text": "Seitdem wir aber aufgehört haben der Königin des Himmels zu opfern und ihr Trankopfer da zu bringen leiden wir Mangel an allem und werden durch Schwert und Hunger aufgerieben und wenn wir der Königin des Himmels opfern und ihr Trankopfer da bringen haben wir denn etwa ohne Wissen unserer Männer ihr Kuchen bereitet um sie zu verehren und ihr Trankopfer da zu bringen das sprachjeremias zu dem ganzen Volke zu den Männern und Frauen und zu dem gesamten Volke die ihm solches geantwortet hatten also Habt ihr nicht Opfer in den Städten von Juda und auf den Straßen von Jerusalem da gebracht ihr wie eure Väter eure Könige und eure Fürsten und das Volk des Landes hat nicht der Herr dieser gedacht und sind sie nicht in seinen Sinn gekommen so konnte der Herr es nicht länger ertragen ob der Bosheit eurer Handlungen und ob der Greul die ihr verhütet und darum wart euer Land zur Wüstenei und zum Gegenstand des Entsetzen und des Fluch ist leer von Bewohnern wie es jetzt ist"
}