{
    "chapter": "Jer44",
    "chunk": "009",
    "levenshtein_distance": 39,
    "original_text": "Deswegen, weil ihr den Götzen geopfert und gegen den Herrn gesündigt und nicht auf die Stimme des Herrn gehört habt und nach seinem Gesetz und den Geboten und seinen Satzungen nicht gewandelt seid, darum hat euch solches Unglück betroffen, wie es jetzt der Fall ist.\nAlsdann sprach Jeremias zu dem gesamten Volke und zu allen Frauen: Höret das Wort des Herrn, ganz Juda, die ihr im Lande Ägypten weilt!\nSo spricht der Herr der Heerscharen, der Gott Israels: Ihr und eure Frauen habt mit eurem Munde geredet und es mit euren Händen vollbracht, indem ihr sprachet: Wir wollen unsere Gelübde erfüllen, die wir gemacht haben, der Königin des Himmels zu opfern und ihr Trankopfer darzubringen; erfüllet denn eure Gelübde und vollbringet sie!\nDarum höret das Wort des Herrn, ganz Juda, die ihr im Lande Ägypten wohnt: Sehet, ich schwöre bei meinem großen Namen, spricht der Herr: Nicht mehr soll im ganzen Lande Ägypten mein Name durch den Mund eines Mannes von Juda genannt werden, dass einer sage: So wahr der Herr, Gott, lebt!\nSehet, ich will über sie wachen zum Unheile und nicht zum Glücke und alle Männer von Juda, die im Lande Ägypten sind, sollen durch Schwert und Hunger weggetilgt werden, bis sie völlig vernichtet sind.",
    "transcribed_text": "Deswegen weil ihr den Götzen geopfert und gegen den Herrn gesündigt und nicht auf die Stimme des Herrn gehört habt und nach seinem Gesetz und den geboten und seinen Satzungen nicht gewandelt seid darum hat euch solches Unglück betroffen wie es jetzt der Fall ist als dann sprach Jeremias zu dem gesamten Volke und zu allen Frauen höre das Wort des Herrn ganz Jude die ihr im Lande Ägypten weil so spricht der Herr der Herrscherin der Gott Israels ihr und eure Frauen habt mit eurem Munde geredet und es mit euren Händen vollbracht indem ihr sprach Wir wollen unsere Geliebte erfüllen die wir gemacht haben der Königin des Himmels zu opfern und ihr Trankopfer dazu zu bringen erfüllt denn eure Geliebte und vollbringen sie darum höre das Wort des Herrn ganz Juda die ihr im Lande Ägypten wohnt seht ich schwöre bei meinem großen Namen spricht der Herr nicht mehr soll im ganzen Lande Ägypten mein Name durch den Mund eines Mannes von Juda genannt werden werden das einer sage so war der Herr Gott lebt Seht ich will über sie wachen zum Unheil und nicht zum Glück und alle Männer von Jude die im Lande Ägypten sind sollen durch Schwert und Hunger weg getickt werden bis sie völlig vernichtet sind"
}