{
    "chapter": "1Kor9",
    "chunk": "001",
    "levenshtein_distance": 24,
    "original_text": "Bin ich nicht frei? Bin ich nicht ein Apostel? Habe ich nicht Christus Jesus, unsern Herrn, gesehen? Seid nicht ihr mein Werk im Herrn?\nWenn ich für andere kein Apostel bin, so bin ich es doch für euch; denn das Siegel meines Apostelamtes seid ihr im Herrn.\nMeine Verteidigung vor denen, welche mich zur Rede stellen, ist diese:\nHaben wir nicht die Befugnis, uns Essen und Trinken reichen zu lassen?\nHaben wir nicht die Befugnis, eine Frau, eine Schwester, mitzuführen, wie auch die übrigen Apostel, und die Brüder des Herrn, und Kephas?\nOder haben nur ich und Barnabas nicht die Befugnis, dies zu tun?\nWer dient je im Kriege auf eigene Kosten? Wer pflanzt einen Weinberg, und genießt nicht von seiner Frucht? Wer weidet eine Herde, und nährt sich nicht von der Milch der Herde?\nSage ich dies nach Menschenweise? Oder sagt dies nicht auch das Gesetz?\nDenn es steht geschrieben im Gesetze Moses: Du sollst dem dreschenden Ochsen nicht das Maul verbinden. Trägt Gott etwa für die Ochsen Sorge?\nOder sagt er dies nicht vielmehr unsertwegen? Ja, unsertwegen ist es geschrieben; dass der Pflügende in Hoffnung pflügen soll, und der Dreschende in der Hoffnung, an der Frucht Anteil zu haben.",
    "transcribed_text": "Bin ich nicht frei bin ich nicht einer Apostel habe ich nicht Christus Jesus unseren Herrn gesehen seid nicht ihr mein Werk im Herrn wenn ich für andere kein Apostel bin so bin ich es doch für euch denn das Siegel meines Apostelamtes seid ihr im Herrn Meine Verteidigung von denen welche mich zur Rede stellen ist diese haben wir nicht die Befugnis uns Essen und Trinken reichen zu lassen haben wir nicht die Befugnis eine Frau eine Schwester mitzuführen wie auch die übrigen Apostel und die Brüder des Herrn und Käfer Oder haben nur ich und Barnabas nicht die Befugnis dies zu tun wer dient je im Kriege auf eigene Kosten wer pflanzt einen Weinberg und genießt nicht von seiner Frucht wer weitet eine Herde und nähert sich nicht von der Milch der Herde sage ich dies nach Menschen Weise oder sagt dies nicht auf das Gesetz denn es steht geschrieben im Gesetze Moses du sollst dem sprechenden Ochsen nicht das Maul verbinden Trägt Gott etwa für die Ochsen Sorge oder sagt er dies nicht viel mehr unseretwegen ja unseretwegen ist es geschrieben dass der pflegende in Hoffnung pflügen soll und der drehende in der Hoffnung an der Fruchtanteil zu haben"
}