{
    "chapter": "2Koen9",
    "chunk": "004",
    "levenshtein_distance": 678,
    "original_text": "Als nun Jehu zu den Dienern seines Herrn herauskam, sprachen diese zu ihm: Ist alles wohl? Warum ist dieser Wahnwitzige zu dir gekommen? Er antwortete ihnen: Ihr kennt den Mann und was er gesprochen hat.\nSie aber antworteten: Das ist nicht wahr, sage du es uns vielmehr! Da sprach er zu ihnen: So und so hat er zu mir geredet und gesagt: Also spricht der Herr: Ich habe dich zum Könige über Israel gesalbt!\nDa nahmen sie alle eilig ihre Mäntel und legten sie unter seine Füße, nach Art eines Thrones, und stießen in die Posaune und sprachen: Jehu ist König geworden!\nSo stiftete Jehu, der Sohn Josaphats, des Sohnes Namsi, eine Verschwörung gegen Joram; Joram aber hatte mit ganz Israel Ramoth Galaad belagert, gegen Hazael, den König von Syrien,\nund war zurückgekehrt, um sich in Jezrahel von seinen Wunden heilen zu lassen, weil die Syrer ihn geschlagen hatten, als er gegen Hazael, den König von Syrien, kämpfte. Und Jehu sprach: Ist es euch genehm, so soll niemand aus der Stadt entweichen, damit er nicht hingehe und nach Jezrahel Botschaft bringe.",
    "transcribed_text": "When you came out to the Servant Office Master Day that to him is all Well why the This Madman come to you hier you know the Mann and what is Set the the and what is not true Brother Tellers Dani he Set today das and das his bookto Me and Side das Seth the Lord I have neunte to you King over Israel When the All quickly to the Clocks and Late ander Feed back a Frauen ein Bull Trumpet and Set Yayo is King so Jay Who the Sun of the House fährt the Sonim Ski kann Spider Against You Joan however Happy Seeed Drum of Gillard with all Israel Against Hail the King of Seria and Head Return to Jazz realto be Heal the This because the Serienhead tracking Money for Against Hail the King of Seria and Jay you Said if you you're proof Let no One Escape from the City so the he is not Go and bring newsto Jazz real"
}