{
    "chapter": "2Koen9",
    "chunk": "008",
    "levenshtein_distance": 83,
    "original_text": "Da lenkte Joram um und floh und sprach zu Ochozias: Verrat, Ochozias!\nJehu aber spannte den Bogen und schoss Joram zwischen die Schultern, dass der Pfeil ihm durch das Herz hindurchging und herausdrang und er alsbald auf seinem Wagen zusammenbrach.\nDa sprach Jehu zu Badaker, seinem Lenker: Nimm ihn und wirf ihn auf das Feld Naboths, des Jezraheliters, denn ich erinnere mich noch des Augenblickes, da ich und du auf dem Wagen saßen und wir seinem Vater Achab folgten, als der Herr diese Last über ihn erhob und sprach:\nWahrlich! das Blut Naboths und das Blut seiner Söhne, das ich gestern gesehen habe, spricht der Herr, werde ich dir auf diesem Felde vergelten, spricht der Herr. So hebe ihn nun herunter und wirf ihn auf den Acker, nach dem Worte des Herrn!\nAls Ochozias, der König von Juda, dies sah, floh er auf dem Wege zum Gartenhause. Jehu aber jagte ihm nach und sprach: Auch diesen erschlaget auf seinem Wagen! Und sie schlugen ihn auf der Anhöhe Gaver, welche bei Jeblaam ist; doch entkam er nach Mageddo und starb daselbst.",
    "transcribed_text": "Der lenkt der Yoram um und Flo und sprach zu Offizier Verrat Orcas Jehu aber spannte den Bogen und schoss Yoram zwischen die Schultern dass der Pfeil ihm durch das Herz hindurch ging und heraus tragen und er alsbald auf seinem Wagen zusammen brach da sprach Jehu zu Baka seinem Lenker nimm ihn und wirf ihn auf das Feld Nabors des Yes Editors denn ich erinnere mich noch des Augenblickes da ich und du auf dem Wagen saßen und wir seinem Vater Arab folgten als der Herr diese Last über ihn erhob und sprach wahrlich Das Blut Nabors und das Blut seiner Söhne dass ich gestern gesehen habe spricht der Herr werde ich dir auf diesem Felde vergelten spricht der Herr spricht der Herr so hebe ihn nun herunter und wirf ihn auf den Acker nach dem Worte des Herrn als Oo der König von Juda dies sah floh er auf dem Wege zum Gartenhaus Eho aber jagte ihm nach und sprach auch diesen er schlage auf seinem Wagen und sie schlugen ihn auf der Anhöhe Gava welche Bar je Blam ist doch entkam er nach mal Ghetto und starb da selbst"
}