{
    "chapter": "2Sam11",
    "chunk": "004",
    "levenshtein_distance": 8,
    "original_text": "Dann sprach David zu Urias: Gehe in dein Haus und wasche deine Füße! Und als Urias aus dem Königshause herausging, folgte ihm Speise vom Könige nach.\nUrias aber legte sich vor dem Eingange des Königshauses bei den andern Dienern seines Herrn nieder und ging nicht in sein Haus hinab.\nAls man es nun David berichtete und sagte: Urias ist nicht in sein Haus gegangen, sprach David zu Urias: Bist du nicht von der Reise gekommen? Warum bist du nicht in dein Haus hinabgegangen?\nUrias sprach zu David: Die Lade Gottes und Israel und Juda wohnen unter Zelten und mein Herr Joab und die Diener meines Herrn lagern auf dem Erdboden und ich sollte in mein Haus gehen, um zu essen und zu trinken und bei meinem Weibe zu schlafen? Bei deinem Heile und bei dem Heile deiner Seele, das tue ich nicht!\nDa sprach David zu Urias: Bleibe heute noch hier und morgen werde ich dich ziehen lassen! So blieb Urias an diesem Tage und an dem andern in Jerusalem.",
    "transcribed_text": "Dann sprach David zu Urias gehe in dein Haus und wasche deine Füße und als Urias aus dem Königshaus heraus ging folgte ihm Speise vom Könige nach Urias aber legte sich vor dem Eingang des Königshauses bei den anderen Dienern seines Herrn nieder und ging nicht in sein Haus hinab als man es nun David berichtete und sagte Urias ist nicht in sein Haus gegangen sprach David zu Urias bist du nicht von der Reise gekommen Warum bist du nicht in dein Haus hinab gegangen Urias sprach zu David die Lade Gottes und Israel und Juda wohnen unter Zelten und mein Herr Joep und die Diener meines Herrn Lagern auf dem Erdboden und ich sollte in mein Haus gehen um zu essen und zu trinken und bei meinem Weibe zu schlafen bei deinem heile und bei dem heile deiner Seele das tue ich nicht das sprach David zu Urias bleibe heute noch hier und morgen werde ich dich ziehen lassen So blieb Urias an diesem Tage und an dem andern in Jerusalem"
}