{
    "chapter": "2Koen2",
    "chunk": "001",
    "levenshtein_distance": 44,
    "original_text": "Es begab sich aber zu der Zeit, da der Herr den Elias im Sturme gen Himmel aufheben wollte, gingen Elias und Eliseus von Galgala fort.\nUnd Elias sprach zu Eliseus: Bleibe hier, denn der Herr sendet mich nach Bethel. Eliseus aber antwortete ihm: So wahr der Herr lebt und du lebst, werde ich dich nicht verlassen! Als sie nun nach Bethel gekommen waren,\ngingen die Söhne der Propheten, welche in Bethel waren, zu Eliseus hinaus und sprachen zu ihm: Weißt du, dass der Herr heute deinen Herrn von dir nehmen wird? Er antwortete: Auch ich weiß es, schweiget still!\nDa sprach Elias zu Eliseus: Bleibe hier, denn der Herr sendet mich nach Jericho. Dieser erwiderte: So wahr der Herr lebt und du lebst, ich werde dich nicht verlassen. Als sie nun nach Jericho kamen,\ntraten die Söhne der Propheten, die in Jericho waren, zu Eliseus und sprachen zu ihm: Weißt du, dass der Herr heute deinen Herrn von dir nehmen wird? Er sprach: Auch ich weiß es, schweiget still!\nElias aber sprach zu ihm: Bleibe hier, denn der Herr sendet mich an den Jordan. Er antwortete: So wahr der Herr lebt und deine Seele lebt, ich werde dich nicht verlassen! So gingen denn beide miteinander\nund fünfzig von den Söhnen der Propheten folgten ihnen und blieben gegenüber in der Ferne stehen, jene beide aber standen am Jordan.",
    "transcribed_text": "Es begab sich aber zu der Zeit da der Herr den Elias im Sturm den Himmel aufheben wollte gingen Elias und Elysium von Geiger fort und Elias sprach zu Elise Yus bleibe hier denn der Herr sendet mich nach Bethel Elysium aber antwortet ihm so war der Herr lebt und du lebst werde ich dich nicht verlassen Als sie nun nach Bethel gekommen waren gingen die Söhne der Propheten welche in Bethel waren zu Elysium hinaus und sprachen zu ihm weißt du dass der Herr heute deinen Herrn von dir nehmen wird beantworte auch ich weiß es schweige still da sprach Elias zu Elysium bleibe hier denn der Herr sendet mich nach Jerichow dieser erwiderte so war der Herr lebt und du lebst ich werde dich nicht verlassen Als sie nun nach Jericho kamen traten die Söhne der Propheten die in Jerichow waren zu Elysium und sprachen zu ihm weißt du dass der Herr heute deinen Herrn von dir nehmen wird er sprach auch ich weiß es schweige still Elias aber sprach zu ihm bleibe hier denn der Herr sendet mich an den Jordan er antwortete so war der Herr lebt und deine Seele lebt ich werde dich nicht verlassen So gingen dann beide miteinander und 50 von den Söhnen der Propheten folgten Ihnen und blieben gegenüber in der Ferne stehen jene beide aber standen am Jordan"
}