{
    "chapter": "Gen27",
    "chunk": "012",
    "levenshtein_distance": 14,
    "original_text": "Da antwortete jener: Mit Recht ist sein Name Jakob genannt worden, denn nun hat er mich zum zweiten Male überlistet; meine Erstgeburt hat er vorher genommen, und nun hat er auch meinen Segen erschlichen. Und wiederum sprach er zu seinem Vater: Hast du denn nicht auch einen Segen für mich behalten?\nIsaak antwortete: Ich habe ihn zum Herrn über dich gesetzt, und alle seine Brüder habe ich seiner Dienstbarkeit unterworfen; mit Korn und Wein habe ich ihn reich ausgestattet, was also könnte ich nun noch für dich tun, mein Sohn?\nDa sprach Esau zu ihm: Hast du denn nur einen Segen, mein Vater? ich bitte dich, segne auch mich! Und da er seine Stimme erhob und weinte,\nward Isaak bewegt und sprach zu ihm: Im Fette der Erde und im Taue vom Himmel von oben her\nwird dein Segen sein. Vom Schwerte wirst du leben, aber deinem Bruder sollst du dienstbar sein. Jedoch wird die Zeit kommen, da du sein Joch abschütteln und lösen wirst von deinem Halse.",
    "transcribed_text": "Da antwortete jener mit Recht ist sein Name Jakob genannt worden denn nun hat er mich zum zweiten Mal überlistet meine Erstgeburt hat er vorher genommen und nun hat er auch meinen Segen erschlichen und wiederum sprach er zu seinem Vater hast du denn nicht auch einen Segen für mich behalten Isaac antwortete ich habe ihn zum Herrn über dich gesetzt und alle seine Brüder habe ich seiner Dienstbarkeit unterworfen mit Korn und Wein habe ich ihn reich ausgestattet was also könnte ich nur noch für dich tun mein Sohn Da sprach eh so zu ihm hast du denn nur einen Segen mein Vater ich bitte dich segne auch mich und da er seine Stimme erhob und weinte war Isaak bewegt und sprach zu ihm im Fette der Erde und dem Tau vom Himmel von oben her wird dein Segen sein vom Schwerte wirst du leben aber deinem Bruder sollst du dienst Barr sein jedoch wird die Zeit kommen da du sein Joch abschütteln und lösen wirst von deinem Hals"
}