{
    "chapter": "Esra9",
    "chunk": "006",
    "levenshtein_distance": 22,
    "original_text": "Gebet daher eure Töchter nicht ihren Söhnen und ihre Töchter nehmet nicht für eure Söhne, und nimmermehr suchet Frieden für sie und Glück; damit ihr stark werdet und genießet, was gut ist im Lande, und eure Kinder auf ewig zu Erben lasset.\nUnd nach allem, was über uns durch unsere schlimmen Taten und durch unsere großen Vergehen gekommen ist, hast du, unser Gott, uns von unserer Ungerechtigkeit befreit und uns Rettung gewährt, wie es heute erscheint,\ndamit wir uns nicht abwenden und deine Gebote übertreten, noch Heiraten mit den Völkern dieser Greuel eingehen. Wirst du denn über uns zürnen bis zur Vernichtung, dass du uns die Übriggebliebenen nicht zur Rettung lassest?\nHerr, Gott Israels! du bist gerecht; denn wir sind übriggeblieben, um gerettet zu werden, wie es sich heute zeigt. Siehe, wir stehen vor dir mit unserer Schuld; denn niemand kann deswegen vor dir bestehen.",
    "transcribed_text": "Gebiet daher eure Töchter nicht ihren Söhnen und ihre Töchter nehmen nicht für eure Söhne und nimmer mehr so Frieden für Sie und Glück damit ihr stark werdet und genießt was gut ist im Lande und eure Kinder auf ewig zu erben lastet und nach allem was über uns durch unsere schlimmen Taten und durch unsere großen Vergehen gekommen ist hast du unser Gott uns von unserer Ungerechtigkeit befreit und uns Rettung gewährt wie es heute erscheint damit wir uns uns nicht abwenden und deine Gebote übertreten noch heiraten mit den Völkern dieser Groll eingehen wirst du denn über uns Zonen bis zur Vernichtung dass du uns die übrig gebliebenen nicht zur Rettung lasse Herr Gott Israels du bist gerecht denn wir sind übrig geblieben um gerettet zu werden wie es sich heute zeigt siehe wir stehen vor dir mit unserer Schuld denn niemand kann deswegen vor dir bestehen"
}