{
    "chapter": "Jes57",
    "chunk": "001",
    "levenshtein_distance": 31,
    "original_text": "Der Gerechte kommt um und niemand ist, der es im Herzen bedächte, und Männer der Barmherzigkeit werden dahingerafft, weil niemand Einsicht hat; denn angesichts des Verderbens wird der Gerechte dahingerafft.\nEs komme Friede, es ruhe auf seinem Lager, wer in Rechtschaffenheit gewandelt!\nIhr aber tretet hierher, ihr Söhne der Zauberin, Same des Ehebrechers und der Buhlerin!\nÜber wen spottet ihr? gegen wen sperrt ihr den Mund auf und streckt die Zunge heraus? Seid ihr nicht Frevelskinder, eine Lügenbrut?\nDie ihr euch ergötzt an den Götzen unter jedem laubigen Baume und Kinder schlachtet in den Talgründen unter hochragenden Felsen!\nAn des Tales Anteilen ist dein Teil, das ist dein Erbe; ihnen gießest du Trankopfer aus, bringst du Opfer dar! Soll ich mich darüber nicht ereifern?\nAuf hohen und weithin ragenden Bergen schlugst du dein Lager auf, dorthin stiegst du hinauf, um Schlachtopfer darzubringen.",
    "transcribed_text": "Der gerechte kommt um und niemand ist der es im Herzen bedeckte und Männer der Barmherzigkeit werden dahingerafft weil niemand Einsicht hat denn angesichts des Verderbens wird der gerechte dahingerafft es kommen Friede es ruhe auf seinem Lager wer in Rechtschaffenheit gewandelt ihr aber tretet hierher ihr Söhne der Zauberin sah des Ehebrechers und der Bulin über wen spottet ihr Gegen wen sperrt ihr den Mund auf und streckt die Zunge heraus seid ihr nicht Frevel Kinder eine Lügen Brut die ihr euch ergötzt an den Götzen und jedem obigen Baum und Kinder schlachtet in den Talgründen unter hoch ragenden Felsen an des Thales Anteilen ist dein Teil das ist dein Erbe Ihnen gießt du Trankopfer aus bringst du Opfer da soll ich mich darüber nicht ereifern auf hohen und weiten ragenden Bergen schluckst du dein Lager auf dorthin steigst du hinauf um Schlacht Opfer da zu ringen"
}