{
    "chapter": "Est14",
    "chunk": "005",
    "levenshtein_distance": 14,
    "original_text": "Uns aber befreie durch deine Hand und hilf mir, die ich keine andere Hilfe habe als dich, Herr! der du Kenntnis von allem hast\nund weißt, dass ich die Herrlichkeit der Gottlosen hasse und das Lager der Unbeschnittenen und jedes Fremden verabscheue.\nDu weißt, dass ich gezwungen bin, dass ich das Zeichen meiner Hoheit und Herrlichkeit, das in den Tagen, da ich mich zeige, auf meinem Haupte ist, verabscheue und dass es mir ein Greuel ist, wie das Tuch einer Blutgängigen und dass ich es in den Tagen meiner Zurückgezogenheit nicht trage,\nund dass ich nicht am Tische Amans gegessen, noch Gefallen gehabt am Mahle des Königs und den Wein der Trankopfer nicht getrunken habe,\nund dass deine Magd sich niemals gefreut, seitdem sie hierher gebracht worden ist, bis auf den heutigen Tag, außer in dir, Herr, Gott Abrahams!\nGott, der du stark bist über alle, erhöre die Stimme derer, welche keine andere Hoffnung haben, und rette uns aus der Hand der Ungerechten und befreie mich von meiner Furcht.",
    "transcribed_text": "Uns aber befreie durch deine Hand und hilf mir die ich keine andere Hilfe habe als dich Herr der du Kenntnis von allem hast und weißt dass ich die Herrlichkeit der gottlosen hasse und das Lager der Unbeschnittenen und jedes Fremden verabscheue du weißt dass ich gezwungen bin dass ich das Zeichen meiner Hoheit und Herrlichkeit das in den Tagen da ich mich zeige auf meinem Haupte ist verabscheuen und dass es mir ein Gräuel ist wie das Tuch einer Blut gängigen und dass ich es in den Tagen meiner Zurückgezogenheit nicht trage und dass ich nicht am Tisch Armband gegessen noch gefallen gehabt am Male des Königs und den Wein der Trankopfer nicht getrunken habe und dass deine Sich niemals gefreut seitdem sie hierher gebracht worden ist bis auf den heutigen Tag außer in dir Herr Gott Abrahams Gott der du stark bist über alle erhöhe die Stimme derer welche keine andere Hoffnung haben und rette uns aus der Hand der ungerechten und befreie mich von meiner Furcht"
}