{
    "chapter": "Jes43",
    "chunk": "003",
    "levenshtein_distance": 10,
    "original_text": "So fürchte dich nicht, denn ich bin mit dir; vom Aufgang her will ich deine Nachkommenschaft herbeiführen und vom Niedergang her dich sammeln.\nZur Mitternacht werde ich sprechen: Gib her! und zum Mittag: Halte nicht zurück! Bringe meine Söhne herbei aus der Ferne und meine Töchter von den Enden der Erde!\nUnd jeden, der meinen Namen anruft, zu meiner Ehre habe ich ihn geschaffen, ihn gebildet und gemacht!\nFühre heraus ein blindes Volk, das doch Augen hat, ein taubes, das doch Ohren hat!\nAlle Völker allzumal sind zusammengekommen und versammelt haben sich die Stämme. Wer von euch kann solches verkünden und uns Früheres hören lassen? Sie mögen doch ihre Zeugen bringen und Recht erlangen, sie mögen hören und sagen: Es ist wahr!\nIhr seid meine Zeugen, spricht der Herr, und mein Knecht, den ich erkoren, auf dass ihr erkennet und mir glaubet und einsehet, dass ich es bin. Vor mir ward kein Gott gebildet und nach mir wird keiner sein.",
    "transcribed_text": "So fürchte dich nicht denn ich bin mit dir vom Aufgang her will ich deine Nachkommenschaft herbeiführen und vom Niedergang her dich sammeln zum Mitternacht werde ich sprechen gib her und zum Mittag halte nicht zurück bringe meine Söhne herbei aus der Ferne und meine Töchter von den enden der Erde und jeden der meinen Namen anruft zu meiner Ehre habe ich ihn geschaffen ihn gebildet und gemacht Für heraus ein blindes Volk das doch Augen hat ein taubes das doch Ohren hat alle Völker allzumal sind zusammengekommen und versammelt haben sich die Stämme wer von euch kann solches verkünden und uns früheres hören lassen sie mögen doch ihre Zeugen bringen und Recht erlangen Sie mögen hören und sagen es ist wahr Ihr seid meine Zeugen spricht der Herr und mein Knecht den ich erkoren auf das ihr erkennt und mir glaubt und eins seht dass ich es bin vor mir war kein Gott gebildet und nach mir wird keiner sein"
}