{
    "chapter": "Lk18",
    "chunk": "007",
    "levenshtein_distance": 9,
    "original_text": "Da sprachen die, welche es hörten: Und wer kann selig werden?\nEr aber sprach zu ihnen: Was unmöglich ist bei den Menschen, das ist möglich bei Gott.\nDa sagte Petrus: Siehe, wir haben alles verlassen, und sind dir nachgefolgt.\nUnd er sprach zu ihnen: Wahrlich, ich sage euch, niemand ist, der Haus, oder Eltern, oder Brüder, oder Weib, oder Kinder um des Reiches Gottes willen verlassen hat,\nund nicht viel mehr dafür erhielte in dieser Zeit, und in der zukünftigen Welt das ewige Leben!\nJesus aber nahm die Zwölf zu sich, und sprach zu ihnen: Siehe, wir gehen hinauf nach Jerusalem, und es wird alles vollendet werden, was durch die Propheten über den Menschensohn geschrieben worden ist!\nDenn er wird den Heiden überliefert werden, und wird verspottet, gegeißelt und angespien werden;\nund nachdem sie ihn gegeißelt haben, werden sie ihn töten, und am dritten Tage wird er wieder auferstehen.",
    "transcribed_text": "Da sprachen die welche es hörten und wer kann selig werden er aber sprach zu Ihnen was unmöglich ist bei den Menschen das ist möglich bei Gott das sagte Petrus sie wir haben alles verlassen und sind dir nachgefolgt und er sprach zu Ihnen wahrlich ich sage euch niemand ist der Haus oder Eltern oder Brüder oder Weib oder Kinder um das Reiches Gottes willen verlassen hat und nicht viel mehr dafür erhielte in dieser Zeit und in der zukünftigen Welt das ewige Leben Jesus aber nahm die zwölf zu sich und sprach zu Ihnen Sie wir gehen hinauf nach Jerusalem und es wird alles vollendet werden was durch die Propheten über den Menschen so geschrieben worden ist denn er wird den Heiden überliefert werden und wird verspottet gegeißelt und angespien werden und nachdem sie ihn gegeißelt haben werden sie ihn töten und am dritten Tage wird er wieder auferstehen"
}