{
    "chapter": "Sir23",
    "chunk": "001",
    "levenshtein_distance": 20,
    "original_text": "Herr, Vater und Gebieter meines Lebens! überlass mich nicht ihren Anschlägen und lass mich nicht durch sie zu Falle kommen!\nO dass doch Geißeln über meine Gedanken geschwungen würden und vor meinem Herzen die Lehre der Weisheit stände, auf dass meiner bei ihrer Unwissenheit nicht geschont werde und ihre Sünden nicht offenbar werden;\ndass meine Verirrungen sich nicht mehren und meine Sünden sich nicht häufen und meine Missetaten nicht überhandnehmen und ich so zu Falle komme vor meinen Widersachern und mein Feind sich über mich freue!\nO Herr, Vater und Gott meines Lebens! überlass mich nicht ihren Anschlägen!\nLass mich nicht meine Augen stolz erheben und wende alle bösen Gelüste von mir ab!\nNimm des Bauches Gier von mir, lass mich nicht von fleischlichen Lüsten ergriffen werden, gib mich nicht einem schamlosen und unbändigen Sinne preis!\nVernehmet, Kinder! die Zucht des Mundes; wer sie bewahrt, wird nicht durch seine Lippen zugrunde gehen und durch böse Werke nicht verführt werden.",
    "transcribed_text": "Herr Vater und Gebieter meines Lebens überlass mich nicht ihren Anschlägen und lass mich nicht durch sie zu Falle kommen oh das doch Geißen über meine Gedanken geschwungen würden und vor meinem Herzen die Lehre der Weisheit stände auf das meiner bei ihrer Unwissenheit nicht geschont werde und ihre Sünden nicht offenbar werden dass meine Verirrung sich nicht mehren und meine Sünden sich nicht häufen und meine Missetaten nicht überhand nehmen und ich so zu falle komme vor meinen Wieder Achen und mein Feind sich über mich freue Oh Herr Vater und Gott meines Lebens überlass mich nicht ihren Anschlägen lass mich nicht meine Augen stolz erheben und wenn der alle bösen Gelüste von mir ab nimm das Bauch ist Gier von mir lass mich nicht von fleischlichen Lüsten ergriffen werden gib mich nicht einem schamlosen und unbändigen Sinne Preis vernehmen Kinder die Zucht des Mundes wer sie bewahrt wird nicht durch seine Lippen zu Grunde gehen und durch böse Werke nicht verführt werden"
}