{
    "chapter": "Jer32",
    "chunk": "009",
    "levenshtein_distance": 24,
    "original_text": "Als sie aber in dasselbe gekommen waren und es in Besitz genommen hatten, hörten sie nicht auf deine Stimme und wandelten nicht nach deinem Gesetze; denn nichts von dem, was du ihnen zu tun geboten, taten sie; da kam all dies Unglück über sie.\nSiehe, Wälle sind aufgeworfen gegen die Stadt, sie einzunehmen, und schon ist durch Schwert, Hunger und Seuche die Stadt in die Hand der Chaldäer dahingegeben, welche wider sie kämpfen; und was du gesprochen, ist geschehen, wie du selbst siehst!\nUnd doch sprichst du, Herr, Gott! zu mir: Kaufe den Acker um Geld und nimm Zeugen dazu, während doch die Stadt in die Hände der Chaldäer hingegeben ist!\nDa erging das Wort des Herrn an Jeremias also:\nSiehe, ich bin der Herr, der Gott alles Fleisches, sollte mir wohl irgend etwas schwer sein?\nDarum spricht der Herr also: Siehe, ich will diese Stadt in die Hände der Chaldäer und in die Hand des Königs von Babylon überliefern und diese werden sie einnehmen.",
    "transcribed_text": "Als sie aber in das selbe gekommen waren und es in Besitz genommen hatten hörten sie nicht auf deine Stimme und wandelten nicht nach deinem Gesetze denn nichts von dem was du ihnen zu tun geboten taten sie da kam all dies Unglück über sie sie Welle sind aufgeworfen gegen die Stadt sie einzunehmen und schon ist durch Schwert Hunger und solche die Stadt in die Hand der Schade dahin gegeben welche wieder sie kämpfen und was du gesprochen ist geschehen wie du selbst siehst Und auch sprichst du Herr Gott zu mir kaufe den Acker um Geld und nimmt Zeugen dazu während auf die Stadt in die Hände der Caldea hingegeben ist da er ging das Wort des Herrn an Jeremias also siehe ich bin der Herr der Gott alles Fleisches sollte mir wohl irgendetwas schwer sein darum spricht der Herr also siehe ich will diese Stadt in die Hände der Caldea und in die Hand des Königs von Babylon überliefern und diese werden sie einnehmen"
}