{
    "chapter": "Sach7",
    "chunk": "001",
    "levenshtein_distance": 45,
    "original_text": "Und es geschah im vierten Jahre des Königs Darius, erging das Wort des Herrn an Zacharias, am vierten des neunten Monats, des Kasleu.\nEs sandten nämlich Sarasar, Rogommelech und die Männer, welche bei ihm waren, zum Hause Gottes, um vor dem Angesichte des Herrn zu flehen\nund an die Priester des Hauses des Herrn der Heerscharen und die Propheten die Anfrage zu richten: Soll ich im fünften Monate weinen oder muss ich mich heiligen, wie ich nun schon so viele Jahre getan?\nDa erging das Wort des Herrn der Heerscharen an mich also:\nSprich zu allem Volke des Landes und zu den Priestern also: Wenn ihr nun schon siebzig Jahre hindurch gefastet und getrauert habt im fünften und siebten Monate, habt ihr denn etwa für mich dies Fasten gehalten?\nUnd wenn ihr aßet und tranket, habt ihr da nicht für euch gegessen und für euch selbst getrunken?\nSind dies nicht die Worte, welche der Herr durch die früheren Propheten gesprochen, als Jerusalem noch bewohnt und wohlhabend war, samt den Städten ringsumher, und als das Mittags- und das Flachland noch bewohnt war?\nDa erging das Wort des Herrn an Zacharias also:\nSo spricht der Herr der Heerscharen: Fället gerechtes Urteil, übet Erbarmen und Milde, ein jeder gegen seinen Bruder.",
    "transcribed_text": "Und es geschah im vierten Jahre des Königs Darius erging das Wort des Herrn Zacharias am vierten des neunten Monats des K Carlo es sandten nämlich Sara Saarro Gomel und die Männer welche bei ihm waren zum Hause Gottes um vor dem Angesicht des Herrn zu fliehen und an die Priester des Hauses des Herrn der Herrscherin und die Propheten die Anfrage zu richten soll ich im fünften Monat weinen oder muss ich mich heiligen wie ich nun schon so viele Jahre getan Da er ging das Wort des Herrn der Herrscherin an mich also sprich zu allem Volke des Landes und zu den Priestern also wenn ihr nun schon 70 Jahre hindurch gefastet und getrauert habt im fünften und siebten Monate habt ihr denn etwa für mich dies Fasten gehalten und wenn ihr acid und tanket habt ihr da nicht für euch gegessen und für euch selbst getrunken Sind dies nicht die Worte welche der Herr durch die früheren Propheten gesprochen als Jerusalem noch bewohnt und wohlhabend war samt den Städten rings umher und als das mittags und das Flachland noch bewohnt war da ging das Wort des Herrn an Zacharias also so spricht der Herr der Herrscherin fällen gerechtes Urteil über Erbarmen und milde ein jeder gegen seinen Bruder"
}