{
    "chapter": "Jer13",
    "chunk": "004",
    "levenshtein_distance": 19,
    "original_text": "Denn wie sich der Gürtel an die Hüften eines Mannes anschließt, so habe ich das ganze Haus Israel und das ganze Haus Juda an mich anschmiegen lassen, spricht der Herr, dass sie mein Volk und mein Ruhm, mein Lob und Preis seien, aber sie haben nicht auf mich gehört.\nSo sprich denn dieses Wort zu ihnen: So spricht der Herr, der Gott Israels: Alle Krüge werden mit Wein gefüllt. Sagen sie dann zu dir: Wissen wir denn nicht, dass alle Krüge mit Wein gefüllt werden?\nso sprich zu ihnen: So spricht der Herr: Siehe, ich werde alle Bewohner dieses Landes, die Könige, die aus dem Geschlechte Davids auf seinem Throne sitzen, die Priester, die Propheten und alle Bewohner von Jerusalem mit Trunkenheit erfüllen\nund ich werde sie zerstreuen, einen jeden von seinem Bruder weg, Väter und Söhne zumal, spricht der Herr; ich will nicht schonen und keine Nachsicht noch Erbarmen üben, dass ich sie nicht verderben sollte.",
    "transcribed_text": "Denn wie sich der Gürtel an die Hüften eines Mannes anschließt so habe ich das ganze Haus Israel und das ganze Haus Juda an mich an schmiegen lassen spricht der Herr dass sie mein Volk und mein mein Lob und Preis sein aber sie haben nicht auf mich gehört so spricht denn dieses Wort zu Ihnen so spricht der Herr der Gott Israels alle Krüge werden mit Wein gefüllt sagen Sie dann zu dir wissen wir denn nicht dass alle Krüge mit Wein gefüllt werden So sprich zu Ihnen so spricht der Herr sie ich werde alle Bewohner dieses Landes die Könige die aus dem Geschlecht Davids auf seinem Thron sitzen die Priester die Propheten und alle Bewohner von Jerusalem mit Trunkenheit erfüllen und ich werde sie zerstreuen einen jeden von seinem Bruder Bruder weg Väter und Söhne zumal spricht der Herr ich will nicht schonen und keine Nachsicht noch erbarmen üben dass ich sie nicht verderben sollte"
}