{
    "chapter": "Est4",
    "chunk": "005",
    "levenshtein_distance": 875,
    "original_text": "Athach kam zurück und berichtete Esther alles, was Mardochäus gesagt hatte.\nSie antwortete und befahl ihm, dem Mardochäus zu sagen:\nAlle Diener des Königs und alle Länder, welche unter seiner Herrschaft stehen, wissen, dass jeder, es sei Mann oder Frau, der den inneren Hof des Königs betritt, ohne gerufen zu sein, ohne Verzug alsbald des Todes ist; es sei denn, dass der König zum Zeichen der Gnade sein goldenes Zepter gegen ihn ausstreckt, alsdann bleibt er am Leben. Wie werde ich also zu dem Könige gehen können, da ich schon dreißig Tage nicht zu ihm gerufen worden bin?\nAls Mardochäus dies hörte,\nließ er Esther wiederum sagen: Glaube nicht, dass du allein vor allen Juden dein Leben retten werdest, weil du im Hause des Königs bist;\ndenn wenn du jetzt schweigst, wird den Juden durch andere Umstände Befreiung werden, du aber wirst samt deines Vaters Haus umkommen. Und wer weiß, ob du nicht darum zur königlichen Würde gelangt bist, um in solcher Zeit bereit zu sein?\nDa ließ Esther dem Mardochäus diese Worte erwidern:\nGehe hin, versammle alle Juden in Susan, die du findest, und betet für mich. Esset und trinket drei Tage und drei Nächte nicht, auch ich will mit meinen Dienerinnen ebenso fasten und dann will ich zu dem Könige gehen, obwohl wider das Gesetz, ungerufen und mich der Todesgefahr preisgeben.",
    "transcribed_text": "Hat of Camberg ein Reporting to erste everything That Mode Headset she and the and commandat him to Tell Mode all the King Service and all the Provinces on the His Dominion no That Anyone what the man oh Woman who and is the Kings in a Cold with Bingum and Shelly mietet liebe putto Death am last the King extenis golden Seatoass Sign of Grace when he a Live How Than can I goto the King Sins I have not be callto him for thirty Days now when more Kai he her This he and we Do the Ester you not Think that you Alone of all the Juice Escape with Your Life because You you and the Kings House for the Führer Maren Gilzer and now Deliverance with the Rise for the Juice from Another Place but you when your Father Haus Will Parrish and you knows what you have not come to the Kingdom for Sat time is This Dann Ester and back This and the Tumoren Kai go Gerda all the Juice and to the present and Pray for me night the eat not Drink for three Days Night or Day I and my Maids with Fast like Wise and Dan I will go to the King do is Against the Law United Exposed Myself to the Danger of Death"
}