{
    "chapter": "1Sam29",
    "chunk": "001",
    "levenshtein_distance": 49,
    "original_text": "Die Philister also hatten alle ihre Heerscharen in Aphek gesammelt; Israel aber lagerte an der Quelle, die in Jezrahel war.\nAls nun die Statthalter der Philister mit ihren Hunderten und Tausenden einherzogen, David aber mit seinen Leuten im letzten Zuge mit Achis war,\nsprachen die Fürsten der Philister zu Achis: Was sollen diese Hebräer da? Achis sprach zu den Fürsten der Philister: Kennt ihr David nicht, der ein Diener Sauls, des Königs von Israel, war und viele Tage und Jahre bei mir ist, ohne dass ich an ihm etwas auszusetzen gefunden hätte von dem Tage an, an dem er zu mir geflohen ist, bis auf diesen Tag?\nDie Fürsten der Philister aber wurden auf ihn zornig und sprachen zu ihm: Lass den Mann zurückkehren und an dem Orte bleiben, an den du ihn gesetzt hast; er soll nicht mit uns in den Kampf ziehen, damit er sich nicht gegen uns wende, wenn wir den Kampf beginnen; denn womit anders könnte er seinen Herrn versöhnen, als mit unsern Köpfen?\nIst dies nicht David, dem im Reigen die Worte zugesungen wurden: Saul hat seine Tausende erschlagen, aber David seine Zehntausende?\nDa rief Achis den David herbei und sprach zu ihm: So wahr der Herr lebt! du bist aufrichtig und gut in meinen Augen und dein Ausgang und dein Eingang im Lager bei mir ist mir wohlgefällig und ich habe an dir nichts Böses gefunden von dem Tage an, da du zu mir kamst, bis auf diesen Tag; aber den Statthaltern gefällst du nicht.",
    "transcribed_text": "Die Liste also hatten alle ihre Herrscherin in Affekt gesammelt Israel aber lagerte an der Quelle die in Israel war als nun die Statthalter der Philister mit ihren hunderten und tausenden ein herzogen David aber mit seinen Leuten im letzten Zuge mit Aris war sprachen die Fürsten der Philister zu Aris was sollen diese Hebräer da Aris sprach zu den Fürsten der Philister kennt ihr David nicht der ein Diener Saul des Königs von Israel war und viele Tage und Jahre bei mir ist ohne dass ich an ihm etwas auszusetzen gefunden hätte von dem Tage an dem er zu mir geflohen ist bis auf diesen Tag Die Fürsten der Philister aber wurden auf ihn zornig und sprachen zu ihm lass den Mann zurückkehren und an dem Orte bleiben an denen du ihn gesetzt hast er soll nicht mit uns in den Kampf ziehen damit er sich nicht gegen uns wendet wenn wir den Kampf beginnen denn womit anders könnte er seinen Herrn versöhnen als mit unseren Köpfen ist dies nicht David dem im Reigen die Worte zu gesungen worden Saul hat seine Tausende erschlagen aber da wird seine zehn Tausende Tarifaris in David herbei und sprach zu Ihm So war der Herr erlebt du bist aufrichtig und gut in meinen Augen und dein Ausgang und dein Eingang im Lager bei mir ist mir wohl gefällig und ich habe an dir nichts Böses gefunden von dem Tage an da du zu mir kamst bis auf diesen Tag aber den Stadt Haltern gefällst du nicht"
}