{
    "chapter": "Est6",
    "chunk": "003",
    "levenshtein_distance": 23,
    "original_text": "Die Diener antworteten: Aman steht im Vorhofe. Da sprach der König: Er möge hereinkommen!\nAls dieser eingetreten war, sprach der König zu ihm: Was soll mit dem Manne geschehen, den der König zu ehren wünscht? Da bedachte sich Aman in seinem Herzen und vermutend, der König wolle keinen andern ehren als ihn,\nantwortete er: Der Mann, den der König zu ehren wünscht,\nsoll mit königlichen Kleidern angetan und auf das Ross gesetzt werden, auf dem der König reitet, und die königliche Krone auf sein Haupt erhalten\nund der erste unter den königlichen Fürsten und Machthabern soll sein Ross halten und durch die Straßen der Stadt einhergehen und rufen und sagen: So wird der geehrt, den der König ehren will!\nDa sprach der König zu ihm: Eile und nimm das Gewand und das Ross und tue mit Mardochäus, dem Juden, der vor dem Tore des Palastes sitzt, so, wie du gesagt hast. Hüte dich, etwas von dem, was du gesagt hast, fehlen zu lassen.",
    "transcribed_text": "Die Diener antworteten Ammann steht im Vorhof da sprach der König er möge hereinkommen als dieser eingetreten war sprach der König zu ihm was soll mit dem Manne geschehen denn der König zu Ehren wünscht da bedachte sich Arman in seinem Herzen und vermuten der König wolle keinen anderen ehren als ihn antwortete er der Mann den der König zu ehren wünscht soll mit königlichen Kleidern angetan und auf das Ross gesetzt werden auf dem der König reitet und die königliche Krone auf sein Haupt erhalten und der erste unter den königlichen Fürsten und Machthabern soll sein Ross halten und durch die Straßen der Stadt ein hergehen und rufen und So wärst der geehrt den der König ehren will da sprach der König zu ihm eile und nimm das Gewand und das Ross und Tour mit Marius dem Juden der vor dem Tore des Palastes sitzt so wie du gesagt hast hüte dich etwas von dem was du gesagt hast fehlen zu lassen"
}