{
    "chapter": "Jak2",
    "chunk": "001",
    "levenshtein_distance": 17,
    "original_text": "Meine Brüder! haltet doch den Glauben an unsern Herrn der Herrlichkeit Jesus Christus nicht gefangen unter Ansehen der Person.\nDenn wenn in eure Versammlung ein Mann einträte mit goldenem Ringe und in prächtigem Gewande, es käme aber auch ein Armer in schlechter Kleidung,\nund ihr würdet auf den, der das prächtige Gewand trägt, schauen und zu ihm sprechen: Setze du dich bequem hierher! und ihr würdet zu dem Armen sagen: Bleib du dort stehen, oder setze dich hier unten an meinen Fußschemel!\nwürdet ihr da nicht ein eigenwilliges Urteil fällen, und Richter ungerechter Grundsätze sein?\nHöret, meine geliebten Brüder! Hat nicht Gott die Armen in dieser Welt auserwählt zu Reichen im Glauben und zu Erben des Reiches, welches Gott denen verheißen hat, die ihn lieben?\nIhr aber habt den Armen verunehrt. Sind es nicht die Reichen, die euch vergewaltigen, und euch vor die Gerichte schleppen?\nSind sie es nicht, die den schönen Namen lästern, nach welchem ihr benannt seid?\nWenn ihr freilich das königliche Gebot erfüllt nach der Schrift: Du sollst deinen Nächsten lieben wie dich selbst, so tut ihr wohl;\nwenn ihr aber die Person ansehet, so begehet ihr Sünde, und werdet von dem Gesetze als Übertreter überwiesen.",
    "transcribed_text": "Meine Brüder haltet doch den Glauben an unseren Herrn der Herrlichkeit Jesus Christus nicht gefangen unter Ansehen der Person denn wenn in eure Versammlung ein Mann eintrete mit goldenen Ringe und den prächtig Gewande es käme aber auch ein armer in schlechter Kleidung und ihr würdet auf den der das prächtige Gewand trägt schauen und zu ihm sprechen setze du dich bequem hierher und ihr würdet zu dem armen sagen bleib du dort stehen oder setze dich hier unten an meinen Fußschemel Würdet ihr da nicht ein eigenwilliges Urteil fällen und Richter ungerechter Grundsätze sein höre meine geliebten Brüder hat nicht Gott die armen in dieser Welt auserwählt zu reichen im Glauben und zu erben des Reiches welches Gott denen verheißen hat die ihn lieben Ihr aber habt den Armen vor Grunert sind es nicht die Reichen die euch vergewaltigen und euch vor die Gerichte schleppen sind sie es nicht die den schönen Namen lästern nach welchem ihr benannt seid wenn ihr freilich das königliche Gebot erfüllt nach der Schrift du sollst deinen Nächsten lieben wie dich selbst so tut ihr wohl wenn ihr aber die Person ansehe zu begehrt ihr Sünde und werdet von dem Gesetze als Übertreter überwiesen"
}