{
    "chapter": "Mt11",
    "chunk": "001",
    "levenshtein_distance": 10,
    "original_text": "Und es begab sich, als Jesus die Weisungen an seine zwölf Jünger vollendet hatte, ging er von da weg, um in ihren Städten zu lehren und zu predigen.\nAls aber Johannes im Gefängnisse die Werke Christi vernahm, sandte er zwei aus seinen Jüngern\nund ließ ihm sagen: Bist du der, der da kommen soll, oder haben wir einen andern zu erwarten?\nJesus antwortete, und sprach zu ihnen: Gehet hin, und verkündet dem Johannes, was ihr gehört und gesehen habt:\nBlinde sind sehend, Lahme gehen, Aussätzige werden rein, Taube hören, Tote stehen auf, Armen wird frohe Botschaft verkündet;\nund selig ist, wer sich an mir nicht ärgert!\nWährend aber diese hinweggingen, fing Jesus an, zu dem Volke von Johannes zu reden: Was seid ihr in die Wüste hinausgegangen zu sehen? Ein Rohr, das vom Winde hin und her bewegt wird?\nOder, was seid ihr hinausgegangen zu sehen? Einen Menschen, mit weichlichen Kleidern angetan? Siehe, die da weichliche Kleider tragen, sind in den Häusern der Könige.",
    "transcribed_text": "Und es begab sich als Jesus die Weisungen an seine zwölf Jünger vollendet hatte ging er von da weg um in ihren Städten zu lehren und zu predigen als aber Johannes im Gefängnisse die Werke Christi vernahm sandte er zwei aus seinen Jüngern und ließ ihm sagen bist du der der da kommen soll oder haben wir einen anderen zu erwarten Jesus antwortete und sprach zu Ihnen geht hin und verkündet dem Johannes was ihr gehört und gesehen habt Blinde sind sehnt lahme gehen aussetze werden Reintaube hören Tote stehen auf Armen wird frohe Botschaft verkündet und selig ist wer sich an mir nicht ärgert während aber diese hinweg gingen fing Jesus an zu dem Volke von Johannes zu reden was seid ihr in die Wüste hinausgegangen zu sehen ein Rohr das vom Winde hin und her bewegt wird oder was seid ihr hinausgegangen zu sehen Einen Menschen mit Weichlichen Kleidern angetan siehe die da weich liche Kleider tragen sind in den Häusern der Könige"
}